 # phpMyAdmin MySQL-Dump
# http://phpwizard.net/phpMyAdmin/
#
# Host: localhost Database : gabja60
# --------------------------------------------------------

#
# Table structure for table 'juyek_6hyo'
#

DROP TABLE IF EXISTS juyek_6hyo;
CREATE TABLE juyek_6hyo (
   no int(2) NOT NULL auto_increment,
   juyek text, 
   title text,
   gung text,
   jiji_01 text,
   jiji_02 text,
   jiji_03 text,
   jiji_04 text,
   jiji_05 text,
   jiji_06 text,
   boksin_01 text,
   boksin_02 text,
   boksin_03 text,
   boksin_04 text,
   boksin_05 text,
   boksin_06 text,
   sehyo text,
   ychin_01 text,
   ychin_02 text,
   ychin_03 text,
   ychin_04 text,
   ychin_05 text,
   ychin_06 text,
   boksin_ychin_01 text,
   boksin_ychin_02 text,
   boksin_ychin_03 text,
   boksin_ychin_04 text,
   boksin_ychin_05 text,
   boksin_ychin_06 text,
   hapchung text,

  PRIMARY KEY (no)
);

#
# Dumping data for table 'juyek_6hyo'
#

INSERT INTO juyek_6hyo VALUES ( '1','111111','°ÇÀ§Ãµ','ËכÐÝÏא','ם­','לÙ','עד','חם','די','גש','','','','','','','6','בÝ','מ¯','Ý«','Î¯','תü','Ý«','','','','','','','À°Ãז±¥');
INSERT INTO juyek_6hyo VALUES ( '2','211111','ÃµÇ³±¸','ËכÐÝÏא','ץה','ת¤','כ·','חם','די','גש','','לÙ','','','','','1','Ý«','בÝ','תü','Î¯','תü','Ý«','','מ¯','','','','','');
INSERT INTO juyek_6hyo VALUES ( '3','221111','Ãµ»ךµ·','ËכÐÝÏא','עד','חם','די','חם','די','גש','ם­','לÙ','','','','','2','Ý«','Î¯','תü','Î¯','תü','Ý«','בÝ','מ¯','','','','','');
INSERT INTO juyek_6hyo VALUES ( '4','222111','ÃµÁצ÷ס','ËכÐÝÏא','Ú±','ÞÓ','ÙÖ','חם','די','גש','ם­','','','','','','3','Ý«','Î¯','מ¯','Ý«','Î¯','Ý«','בÝ','','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '5','222211','Ç³Áצ°ü','ËכÐÝÏא','Ú±','ÞÓ','ÙÖ','Ú±','ÞÓ','ÙÖ','ם­','','','','די','','4','Ý«','Î¯','מ¯','Ý«','Î¯','מ¯','בÝ','','','','תü','','');
INSERT INTO juyek_6hyo VALUES ( '6','222221','»ךÁצ¹Ú','ËכÐÝÏא','Ú±','ÞÓ','ÙÖ','גש','ם­','לÙ','','','','','די','','5','Ý«','Î¯','מ¯','Ý«','בÝ','מ¯','','','','','תü','','');
INSERT INTO juyek_6hyo VALUES ( '7','222121','È­ÁצÁר','ËכÐÝÏא','Ú±','ÞÓ','ÙÖ','כ·','Ú±','ÞÓ','ם­','','','','','','4','Ý«','Î¯','מ¯','תü','Ý«','Î¯','בÝ','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '8','111121','È­Ãµ´כÀ¯','ËכÐÝÏא','ם­','לÙ','עד','כ·','Ú±','ÞÓ','','','','','','','3','בÝ','מ¯','Ý«','תü','Ý«','Î¯','','','','','','','');

INSERT INTO juyek_6hyo VALUES ( '9','112112','ÅÂÀ§ÅÃ','ק÷ÐÝÏא','ÞÓ','ÙÖ','ץה','ת¤','כ·','Ú±','','','','','','','6','Î¯','מ¯','Ý«','בÝ','תü','Ý«','','','','','','','À°Ãז±¥');
INSERT INTO juyek_6hyo VALUES ( '10','212112','ÅÃ¼צ°ן','ק÷ÐÝÏא','לÙ','עד','חם','ת¤','כ·','Ú±','','','','','','','1','מ¯','Ý«','Î¯','בÝ','תü','Ý«','','','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '11','222112','ÅÃÁצÃי','ק÷ÐÝÏא','Ú±','ÞÓ','ÙÖ','ת¤','כ·','Ú±','','','','','','','2','Ý«','Î¯','מ¯','בÝ','תü','Ý«','','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '12','221112','ÅÃ»ךÇÔ','ק÷ÐÝÏא','עד','חם','די','ת¤','כ·','Ú±','','ÙÖ','','','','','3','Ý«','Î¯','תü','בÝ','תü','Ý«','','מ¯','','','','','');
INSERT INTO juyek_6hyo VALUES ( '13','221212','¼צ»ך°Ç','ק÷ÐÝÏא','עד','חם','די','די','גש','ם­','','ÙÖ','','','','','4','Ý«','Î¯','תü','תü','Ý«','בÝ','','מ¯','','','','','');
INSERT INTO juyek_6hyo VALUES ( '14','221222','Áצ»ך°ג','ק÷ÐÝÏא','עד','חם','די','ץה','ת¤','כ·','','ÙÖ','','','','','5','Ý«','Î¯','תü','Ý«','בÝ','תü','','מ¯','','','','','');
INSERT INTO juyek_6hyo VALUES ( '15','221122','³ת»ך¼Ò°ת','ק÷ÐÝÏא','עד','חם','די','חם','די','גש','','ÙÖ','','ת¤','','','4','Ý«','Î¯','תü','Î¯','תü','Ý«','','מ¯','','בÝ','','','');
INSERT INTO juyek_6hyo VALUES ( '16','112122','³תÅÃ±Í¸Å','ק÷ÐÝÏא','ÞÓ','ÙÖ','ץה','חם','די','גש','','','','ת¤','','','3','Î¯','מ¯','Ý«','Î¯','תü','Ý«','','','','בÝ','','','');

INSERT INTO juyek_6hyo VALUES ( '17','121121','ÀÌÀ§È­','לÆû‎Ïא','ÙÖ','ץה','ת¤','כ·','Ú±','ÞÓ','','','','','','','6','Ý«','בÝ','Î¯','מ¯','בÝ','תü','','','','','','','À°Ãז±¥');       
INSERT INTO juyek_6hyo VALUES ( '18','221121','È­»ך¿©','לÆû‎Ïא','עד','חם','די','כ·','Ú±','ÞÓ','ÙÖ','','ת¤','','','','1','בÝ','תü','מ¯','מ¯','בÝ','תü','Ý«','','Î¯','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '19','211121','È­Ç³Á¤','לÆû‎Ïא','ץה','ת¤','כ·','כ·','Ú±','ÞÓ','ÙÖ','','','','','','2','בÝ','Î¯','מ¯','מ¯','בÝ','תü','Ý«','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '20','212121','È­¼צ¹ÌÁ¦','לÆû‎Ïא','לÙ','עד','חם','כ·','Ú±','ÞÓ','','','ת¤','','','','3','Ý«','בÝ','תü','מ¯','בÝ','תü','','','Î¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '21','212221','»ך¼צ¸ש','לÆû‎Ïא','לÙ','עד','חם','גש','ם­','לÙ','','','','כ·','','','4','Ý«','בÝ','תü','בÝ','Î¯','Ý«','','','','מ¯','','','');
INSERT INTO juyek_6hyo VALUES ( '22','212211','Ç³¼צÈ¯','לÆû‎Ïא','לÙ','עד','חם','Ú±','ÞÓ','ÙÖ','','','ת¤','כ·','','','5','Ý«','בÝ','תü','בÝ','תü','Ý«','','','Î¯','מ¯','','','');
INSERT INTO juyek_6hyo VALUES ( '23','212111','Ãµ¼צ¼Û','לÆû‎Ïא','לÙ','עד','חם','חם','די','גש','','','ת¤','','','','4','Ý«','בÝ','תü','תü','מ¯','בÝ','','','Î¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '24','121111','ÃµÈ­µ¿ÀÎ','לÆû‎Ïא','ÙÖ','ץה','ת¤','חם','די','גש','','','','','','','3','Ý«','בÝ','Î¯','תü','מ¯','בÝ','','','','','','','');

INSERT INTO juyek_6hyo VALUES ( '25','122122','ÁרÀ§·Ú','עטÙÊÏא','ם­','לÙ','עד','חם','די','גש','','','','','','','6','Ý«','תü','מ¯','בÝ','Î¯','מ¯','','','','','','','À°Ãז±¥');  
INSERT INTO juyek_6hyo VALUES ( '26','222122','³תÁצ¿¹','עטÙÊÏא','Ú±','ÞÓ','ÙÖ','חם','די','גש','ם­','','','','','','1','מ¯','בÝ','תü','בÝ','Î¯','מ¯','Ý«','','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '27','212122','³ת¼צÇØ','עטÙÊÏא','לÙ','עד','חם','חם','די','גש','ם­','','','','','','2','תü','מ¯','בÝ','בÝ','Î¯','מ¯','Ý«','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '28','211122','³תÇ³Ç×','עטÙÊÏא','ץה','ת¤','כ·','חם','די','גש','','לÙ','','חם','','','3','מ¯','Ý«','Î¯','בÝ','Î¯','מ¯','','Çü','','בÝ','','','');
INSERT INTO juyek_6hyo VALUES ( '29','211222','ÁצÇ³½Â','עטÙÊÏא','ץה','ת¤','כ·','ץה','ת¤','כ·','','לÙ','','חם','','','4','מ¯','Ý«','Î¯','מ¯','Ý«','Î¯','','Çü','','בÝ','','','');
INSERT INTO juyek_6hyo VALUES ( '30','211212','¼צÇ³Á¤','עטÙÊÏא','ץה','ת¤','כ·','די','גש','ם­','','לÙ','','','','','5','Àח','Ý«','Î¯','Î¯','מ¯','Ý«','','תü','','','','','');
INSERT INTO juyek_6hyo VALUES ( '31','211112','ÅÃÇ³´כ°ת','עטÙÊÏא','ץה','ת¤','כ·','ת¤','כ·','Ú±','','לÙ','','חם','','','4','מ¯','Ý«','Î¯','Ý«','Î¯','מ¯','','תü','','בÝ','','','');
INSERT INTO juyek_6hyo VALUES ( '32','122112','ÅÃ·Ú¼צ','עטÙÊÏא','ם­','לÙ','עד','ת¤','כ·','Ú±','','','','חם','','','3','Ý«','תü','מ¯','Ý«','Î¯','מ¯','','','','בÝ','','','');

INSERT INTO juyek_6hyo VALUES ( '33','211211','¼ÕÀ§Ç³','בÞÙÊÏא','ץה','ת¤','כ·','Ú±','ÞÓ','ÙÖ','','','','','','','6','מ¯','Ý«','Î¯','מ¯','בÝ','תü','','','','','','','À°Ãז±¥');       
INSERT INTO juyek_6hyo VALUES ( '34','111211','Ç³Ãµ¼ÒÃא','בÞÙÊÏא','ם­','לÙ','עד','Ú±','ÞÓ','ÙÖ','','','כ·','','','','1','Ý«','תü','מ¯','מ¯','בÝ','תü','','','Î¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '35','121211','Ç³È­°¡ÀÎ','בÞÙÊÏא','ÙÖ','ץה','ת¤','Ú±','ÞÓ','ÙÖ','','','כ·','','','','2','תü','מ¯','Ý«','מ¯','בÝ','תü','','','Î¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '36','122211','Ç³·ÚÀÍ','בÞÙÊÏא','ם­','לÙ','עד','Ú±','ÞÓ','ÙÖ','','','כ·','','','','3','Ý«','תü','מ¯','מ¯','בÝ','תü','','','Î¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '37','122111','Ãµ·Ú¹«¸Á','בÞÙÊÏא','ם­','לÙ','עד','חם','די','גש','','','','','','','4','Ý«','תü','מ¯','בÝ','Î¯','מ¯','','','','','','','À°Ãז±¥');
INSERT INTO juyek_6hyo VALUES ( '38','122121','È­·Ú¼­ÇÕ','בÞÙÊÏא','ם­','לÙ','עד','כ·','Ú±','ÞÓ','','','','','','','5','Ý«','תü','מ¯','Î¯','מ¯','בÝ','','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '39','122221','»ך·ÚÀÌ','בÞÙÊÏא','ם­','לÙ','עד','גש','ם­','לÙ','','','כ·','','ÞÓ','','4','Ý«','תü','מ¯','מ¯','Ý«','תü','','','Î¯','','בÝ','','');
INSERT INTO juyek_6hyo VALUES ( '40','211221','»ךÇ³°ם','בÞÙÊÏא','ץה','ת¤','כ·','גש','ם­','לÙ','','','','','ÞÓ','','3','מ¯','Ý«','Î¯','מ¯','Ý«','תü','','','','','בÝ','','');

INSERT INTO juyek_6hyo VALUES ( '41','212212','°¨À§¼צ','Êלג©Ïא','לÙ','עד','חם','די','גש','ם­','','','','','','','6','בÝ','Î¯','מ¯','Ý«','Î¯','תü','','','','','','','À°Ãז±¥');       
INSERT INTO juyek_6hyo VALUES ( '42','112212','¼צÅÃÀ‎','Êלג©Ïא','ÞÓ','ÙÖ','ץה','די','גש','ם­','','','','','','','1','מ¯','בÝ','Î¯','Ý«','Î¯','תü','','','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '43','122212','¼צ·ÚµÐ','Êלג©Ïא','ם­','לÙ','עד','די','גש','ם­','','','חם','','','','2','תü','בÝ','Î¯','Ý«','Î¯','תü','','','מ¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '44','121212','¼צÈ­±גÁ¦','Êלג©Ïא','ÙÖ','ץה','ת¤','די','גש','ם­','','','חם','','','','3','בÝ','Î¯','תü','Ý«','Î¯','תü','','','מ¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '45','121112','ÅÃÈ­Çץ','Êלג©Ïא','ÙÖ','ץה','ת¤','ת¤','כ·','Ú±','','','חם','','','','4','בÝ','Î¯','תü','תü','Ý«','Î¯','','','מ¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '46','121122','³תÈ­Ç³','Êלג©Ïא','ÙÖ','ץה','ת¤','חם','די','גש','','','','','','','5','בÝ','Î¯','תü','מ¯','Ý«','Î¯','','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '47','121222','ÁצÈ­¸םÀÌ','Êלג©Ïא','ÙÖ','ץה','ת¤','ץה','ת¤','כ·','','','חם','','','','4','בÝ','Î¯','תü','Î¯','תü','Ý«','','','מ¯','','','','');
INSERT INTO juyek_6hyo VALUES ( '48','212222','Áצ¼צ»ח','Êלג©Ïא','לÙ','עד','חם','ץה','ת¤','כ·','','','','','','','3','בÝ','Î¯','מ¯','Î¯','תü','Ý«','','','','','','','');

INSERT INTO juyek_6hyo VALUES ( '49','221221','°£À§»ך','ÊÝקÏÏא','עד','חם','די','גש','ם­','לÙ','','','','','','','6','תü','Ý«','בÝ','תü','מ¯','Î¯','','','','','','','À°Ãז±¥');       
INSERT INTO juyek_6hyo VALUES ( '50','121221','»ךÈ­÷ס','ÊÝקÏÏא','ÙÖ','ץה','ת¤','גש','ם­','לÙ','','חם','די','','','','1','Î¯','תü','מ¯','תü','מ¯','Î¯','','Ý«','בÝ','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '51','111221','»ךÃµ´כÃא','ÊÝקÏÏא','ם­','לÙ','עד','גש','ם­','לÙ','','חם','די','','','','2','מ¯','Î¯','תü','תü','מ¯','Î¯','','Ý«','בÝ','','','','');
INSERT INTO juyek_6hyo VALUES ( '52','112221','»ךÅÃ¼Õ','ÊÝקÏÏא','ÞÓ','ÙÖ','ץה','גש','ם­','לÙ','','','די','','','','3','Ý«','Î¯','תü','תü','מ¯','Ý«','','','בÝ','','','','');
INSERT INTO juyek_6hyo VALUES ( '53','112121','È­ÅÃ±Ô','ÊÝקÏÏא','ÞÓ','ÙÖ','ץה','כ·','Ú±','ÞÓ','','','','','ם­','','4','Ý«','Î¯','תü','בÝ','תü','Ý«','','','','','מ¯','','');
INSERT INTO juyek_6hyo VALUES ( '54','112111','ÃµÅÃ¸®','ÊÝקÏÏא','ÞÓ','ÙÖ','ץה','חם','די','גש','','','','','ם­','','5','Ý«','Î¯','תü','Ý«','בÝ','תü','','','','','מ¯','','');
INSERT INTO juyek_6hyo VALUES ( '55','112211','Ç³ÅÃÁ‗÷Î','ÊÝקÏÏא','ÞÓ','ÙÖ','ץה','Ú±','ÞÓ','ÙÖ','','','די','','ם­','','4','Ý«','Î¯','תü','תü','Ý«','Î¯','','','בÝ','','מ¯','','');
INSERT INTO juyek_6hyo VALUES ( '56','221211','Ç³»ךÁ¡','ÊÝקÏÏא','עד','חם','די','Ú±','ÞÓ','ÙÖ','','','','','ם­','','3','תü','Ý«','בÝ','תü','Ý«','Î¯','','','','','מ¯','','');

INSERT INTO juyek_6hyo VALUES ( '57','222222','°ןÀ§Áצ','ÍÞקÏÏא','Ú±','ÞÓ','ÙÖ','ץה','ת¤','כ·','','','','','','','6','תü','Ý«','Î¯','תü','מ¯','בÝ','','','','','','','À°Ãז±¥');
INSERT INTO juyek_6hyo VALUES ( '58','122222','Áצ·Ú÷¹','ÍÞקÏÏא','ם­','לÙ','עד','ץה','ת¤','כ·','','ÞÓ','','','','','1','מ¯','Î¯','תü','תü','מ¯','בÝ','','Ý«','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '59','112222','ÁצÅÃ¸²','ÍÞקÏÏא','ÞÓ','ÙÖ','ץה','ץה','ת¤','כ·','','','','','','','2','Ý«','Î¯','Çü','Çü','Àח','¼Õ','','','','','','','');
INSERT INTO juyek_6hyo VALUES ( '60','111222','ÁצÃµÅÂ','ÍÞקÏÏא','ם­','לÙ','עד','ץה','ת¤','כ·','','ÞÓ','','','','','3','מ¯','Î¯','תü','תü','מ¯','בÝ','','Ý«','','','','','À°ÇÕ±¥');
INSERT INTO juyek_6hyo VALUES ( '61','111122','³תÃµ´כÀו','ÍÞקÏÏא','ם­','לÙ','עד','חם','די','גש','','','','','','','4','מ¯','Î¯','תü','Ý«','בÝ','תü','','','','','','','À°Ãז±¥');
INSERT INTO juyek_6hyo VALUES ( '62','111112','ÅÃÃµÄט','ÍÞקÏÏא','ם­','לÙ','עד','ת¤','כ·','Ú±','','ÞÓ','','','','','5','מ¯','Î¯','תü','Àח','בÝ','תü','','Ý«','','','','','');
INSERT INTO juyek_6hyo VALUES ( '63','111212','¼צÃµ¼צ','ÍÞקÏÏא','ם­','לÙ','עד','די','גש','ם­','','ÞÓ','','','','','4','מ¯','Î¯','תü','בÝ','תü','מ¯','','Ý«','','','','','');     
INSERT INTO juyek_6hyo VALUES ( '64','222212','¼צÁצ÷ס','ÍÞקÏÏא','Ú±','ÞÓ','ÙÖ','די','גש','ם­','','','','','','','3','תü','Ý«','Î¯','בÝ','תü','מ¯','','','','','','','');





















