 
# phpMyAdmin MySQL-Dump
# http://phpwizard.net/phpMyAdmin/
#
# Host: localhost Database : gabja60
# --------------------------------------------------------

#
# Table structure for table 'toC_yongsin_01'
#

DROP TABLE IF EXISTS toC_yongsin_01;
CREATE TABLE toC_yongsin_01 (
   number int(3) NOT NULL auto_increment,
   title varchar(8) NOT NULL,
   yo1 char(2),
   he1 char(2),
   gi1 char(2),
   gu1 char(2),
   ha1 char(2),

   yo2 char(2),
   he2 char(2),
   gi2 char(2),
   gu2 char(2),
   ha2 char(2),
   
   yo3 char(2),
   he3 char(2),
   gi3 char(2),
   gu3 char(2),
   ha3 char(2),
   
   exp text,
   ext text,
   
   
   
   PRIMARY KEY (number)
);

#
# Dumping data for table 'toC_yongsin_01'
#



INSERT INTO toC_yongsin_01 VALUES ('',
'кёЛы',
'ШЩ','Во','Б╘','ый','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёыж',
'пщ','Во','ШЩ','ый','Б╘',
'ШЩ','Во','Б╘','ый','пщ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёРЦ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёчс',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёГМ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Б╘','ШЩ','Во','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёз╠',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёЦИ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёК╥',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёБЫ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёЗ╓',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'кёУД',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'КЮЛы',
'ШЩ','Во','Б╘','ый','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮыж',
'ШЩ','Во','Б╘','ый','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮРЦ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Б╘','ШЩ','Во','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮчс',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','пщ','Б╘','ый','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮГМ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Б╘','ШЩ','Во','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮз╠',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮЦИ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮК╥',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮБЫ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮЗ╓',
'ШЩ','Во','Б╘','ый','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'КЮУД',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'э╟Лы',
'Во','ШЩ','ый','Б╘','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟ыж',
'Б╘','пщ','Во','ШЩ','ый',
'Во','ШЩ','ый','Б╘','пщ',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟РЦ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟чс',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟ГМ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟з╠',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟ЦИ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟К╥',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟БЫ',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ый',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟З╓',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟М╜',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'э╟УД',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'ОкЛы',
'Во','ШЩ','ый','Б╘','пщ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'Окыж',
'Б╘','пщ','Во','ШЩ','ый',
'Во','ШЩ','ый','Б╘','пщ',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкРЦ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'Окчс',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкГМ',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'Окз╠',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкЦИ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкК╥',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкБЫ',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкЗ╓',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкМ╜',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ОкУД',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','ый','Во','пщ','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'ыФЛы',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','ый','Во','пщ','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФыж',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','ый','Во','пщ','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФРЦ',
'пщ','Б╘','ШЩ','Во','ый',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФчс',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФГМ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФз╠',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФЦИ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФК╥',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФБЫ',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФЗ╓',
'ШЩ','Во','Б╘','ый','пщ',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ыФУД',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'пЫЛы',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','ый','Во','пщ','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫыж',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','ый','Во','пщ','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫРЦ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','ый','Во','пщ','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫчс',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫГМ',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫз╠',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Во','ШЩ','ый','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫЦИ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫК╥',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫБЫ',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫЗ╓',
'ШЩ','Во','Б╘','ый','пщ',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'пЫУД',
'ШЩ','Во','Б╘','ый','пщ',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'лрЛы',
'Во','ШЩ','ый','Б╘','пщ',
'пщ','Во','ШЩ','ый','Б╘',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрыж',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрРЦ',
'Б╘','ый','Во','пщ','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрчс',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','Во','Б╘','ый','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрГМ',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрз╠',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрЦИ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрК╥',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','ый','Во','пщ','ШЩ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрБЫ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','ый','Во','пщ','ШЩ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрЗ╓',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'лрУД',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТЛы',
'Во','ШЩ','ый','Б╘','пщ',
'пщ','Во','ШЩ','ый','Б╘',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТыж',
'ШЩ','ый','Б╘','пщ','Во',
'пщ','Во','ШЩ','ый','Б╘',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТРЦ',
'Б╘','ый','Во','пщ','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТчс',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','Во','Б╘','ый','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТГМ',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'пщ','Б╘','ШЩ','Во','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТз╠',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТЦИ',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТК╥',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','ый','Во','пщ','ШЩ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТБЫ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','ый','Во','пщ','ШЩ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТЗ╓',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТМ╜',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЦТУД',
'ШЩ','ый','Б╘','пщ','Во',
'ый','ШЩ','пщ','Б╘','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСЛы',
'пщ','Во','ШЩ','ый','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','Во','Б╘','ый','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСыж',
'пщ','Во','ШЩ','ый','Б╘',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСРЦ',
'пщ','Б╘','ШЩ','Во','ый',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСчс',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'Во','пщ','ый','ШЩ','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСГМ',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'Во','пщ','ый','ШЩ','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСз╠',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСЦИ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСК╥',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСБЫ',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСЗ╓',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСМ╜',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'ЛСУД',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');

INSERT INTO toC_yongsin_01 VALUES ('',
'м╓Лы',
'пщ','Во','ШЩ','ый','Б╘',
'Б╘','пщ','Во','ШЩ','ый',
'ШЩ','Во','Б╘','ый','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓ыж',
'пщ','Во','ШЩ','ый','Б╘',
'Во','пщ','ый','ШЩ','Б╘',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓РЦ',
'пщ','Б╘','ШЩ','Во','ый',
'ый','Б╘','пщ','Во','ШЩ',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓чс',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'Во','пщ','ый','ШЩ','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓ГМ',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'Во','пщ','ый','ШЩ','Б╘','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓з╠',
'пщ','Б╘','ШЩ','Во','ый',
'Б╘','пщ','Во','ШЩ','ый',
'ый','Б╘','пщ','Во','ШЩ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓ЦИ',
'ШЩ','ый','Б╘','пщ','Во',
'ый','Б╘','пщ','Во','ШЩ',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓К╥',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓БЫ',
'ый','Б╘','пщ','Во','ШЩ',
'ШЩ','ый','Б╘','пщ','Во',
'Б╘','пщ','Во','ШЩ','ый','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓З╓',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓М╜',
'Во','ШЩ','ый','Б╘','пщ',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во','╪Ё╦М','ext');
INSERT INTO toC_yongsin_01 VALUES ('',
'м╓УД',
'ый','ШЩ','пщ','Б╘','Во',
'ШЩ','ый','Б╘','пщ','Во',
'Во','ШЩ','ый','Б╘','пщ','╪Ё╦М','ext');



