 # phpMyAdmin MySQL-Dump
# http://phpwizard.net/phpMyAdmin/
# Host: localhost Database : 60gabja
# --------------------------------------------------------
#
# Table structure for table 'yukim_720'
#s´Æ»ף½Å h´Â ÇÏ½Å 

DROP TABLE IF EXISTS yukim_720;
CREATE TABLE yukim_720 (
   no int(3)  NOT NULL auto_increment,
   ganji char(4),
   guk char(2),
   gua_01_s char(2),
   gua_01_h char(2),
   gua_02_s char(2),
   gua_02_h char(2),
   gua_03_s char(2),
   gua_03_h char(2),
   gua_04_s char(2),
   gua_04_h char(2),

   jeon_01_s char(2),
   jeon_02_s char(2),
   jeon_03_s char(2),  
   
   day_gui char(2),
   night_gui char(2),
   gongmang_01 char(2),
   gongmang_02 char(2),

   day_gui_t char(2),
   night_gui_t char(2),
   ext_01 varchar(6),
   ext_02 varchar(20),

   sun_yek_day char(1),
   sun_yek_night char(1),

   jeon_01_h char(2),
   jeon_02_h char(2),
   jeon_03_h char(2),


   PRIMARY KEY (no)
);

#
# Dumping data for table 'yukim_720'
#

INSERT INTO yukim_720 VALUES ( '','Ë£ם­','1','לÙ','Ë£','לÙ','לÙ','ם­','ם­','ם­','ם­','לÙ','ÞÓ','די','Ú±','ץה','גש','ת¤','Ú±','ץה','ÜÑÐÔÎ¤','ך×קÃ','-','+','לÙ','ÞÓ','די');
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','2','ץה','Ë£','ם­','ץה','ת¤','ם­','גש','ת¤','ם­','ת¤','גש','Ú±','ץה','גש','ת¤','די','לÙ','ÝןיÄÎ¤','זזז×','-','+','ץה','ם­','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','3','ם­','Ë£','גש','ם­','גש','ם­','די','גש','גש','די','חם','Ú±','ץה','גש','ת¤','כ·','ÙÖ','ÝןיÄÎ¤','ר§ÕטףÖÎ¼ותÓל','-','+','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','4','ת¤','Ë£','די','ת¤','כ·','ם­','חם','כ·','חם','ÙÖ','ם­','Ú±','ץה','גש','ת¤','גש','עד','ך×גÏÎ¤','‗²Î‗ÍÔËÏפ¸Ûב','-','+','כ·','ם­','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','5','גש','Ë£','חם','גש','די','ם­','עד','די','גש','חם','לÙ','Ú±','ץה','גש','ת¤','ת¤','ÞÓ','סלדûÎ¤','זת‗¾ÎךÔÛÀÏÒ³','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','6','כ·','Ë£','עד','כ·','Ú±','ם­','לÙ','Ú±','לÙ','כ·','עד','Ú±','ץה','גש','ת¤','ם­','חם','ע±ליÎ¤','Óרהר','+','-','Ú±','לÙ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','7','די','Ë£','לÙ','די','חם','ם­','ם­','חם','לÙ','די','לÙ','Ú±','ץה','גש','ת¤','ץה','Ú±','ÚקכבÎ¤','אןת×ך×קÃ','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','8','Ú±','Ë£','ם­','Ú±','ÞÓ','ם­','גש','ÞÓ','ם­','ÞÓ','גש','Ú±','ץה','גש','ת¤','לÙ','די','ע±ליÎ¤','סÑלÔד«תÍÓרהר','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','9','חם','Ë£','גש','חם','עד','ם­','די','עד','עד','די','ם­','Ú±','ץה','גש','ת¤','ÙÖ','כ·','ך×גÏÎ¤','כÈש»ףÖÎ¼רÍÏ¢ותÓל','+','-','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','10','ÞÓ','Ë£','די','ÞÓ','ÙÖ','ם­','חם','ÙÖ','די','ת¤','לÙ','Ú±','ץה','גש','ת¤','עד','גש','סלדûÎ¤','ך×קÃשÃףÌ','+','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','11','עד','Ë£','חם','עד','לÙ','ם­','עד','לÙ','עד','חם','די','Ú±','ץה','גש','ת¤','ÞÓ','ת¤','סלדûÎ¤','ÝÕÝבףÖÎ¼ÎךÔÛ','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£ם­','12','ÙÖ','Ë£','עד','ÙÖ','ץה','ם­','לÙ','ץה','עד','ÞÓ','חם','Ú±','ץה','גש','ת¤','חם','ם­','סלדûÎ¤','עהגש','-','+','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Ë£גש','1','לÙ','Ë£','לÙ','לÙ','גש','גש','גש','גש','לÙ','ÞÓ','די','Ú±','ץה','די','כ·','Ú±','ץה','ÜÑÐÔÎ¤','ך×קÃףÖÎ¼ם»לע','-','+','לÙ','ÞÓ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','2','ץה','Ë£','ם­','ץה','כ·','גש','די','כ·','ם­','ת¤','גש','Ú±','ץה','די','כ·','די','לÙ','ע±ליÎ¤','קÜז×','-','+','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','3','ם­','Ë£','גש','ם­','די','גש','חם','די','חם','עד','לÙ','Ú±','ץה','די','כ·','כ·','ÙÖ','אןת×Î¤','Ì¸Ñ¦Ù‎ממותÓלÍÓנÓ','-','+','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','4','ת¤','Ë£','די','ת¤','Ú±','גש','עד','Ú±','די','ÞÓ','לÙ','Ú±','ץה','די','כ·','גש','עד','י«Ð»Î¤','üקדקך×קÃ','-','+','ת¤','די','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','5','גש','Ë£','חם','גש','חם','גש','לÙ','חם','גש','חם','לÙ','Ú±','ץה','די','כ·','ת¤','ÞÓ','סלדûÎ¤','זת‗¾צ¡‗כףÖÎ¼ÝÕÝב','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','6','כ·','Ë£','עד','כ·','ÞÓ','גש','ם­','ÞÓ','ם­','Ú±','לÙ','Ú±','ץה','די','כ·','ם­','חם','ע±ליÎ¤','ÞÌן¾','+','-','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','7','די','Ë£','לÙ','די','עד','גש','גש','עד','לÙ','די','לÙ','Ú±','ץה','די','כ·','ץה','Ú±','ÚקכבÎ¤','ך×קÃףÖÎ¼','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','8','Ú±','Ë£','ם­','Ú±','ÙÖ','גש','די','ÙÖ','ם­','ÞÓ','גש','Ú±','ץה','די','כ·','לÙ','די','ע±ליÎ¤','רÍÏ¢Ð¡Ù×','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','9','חם','Ë£','גש','חם','לÙ','גש','חם','לÙ','לÙ','חם','גש','Ú±','ץה','די','כ·','ÙÖ','כ·','ך×גÏÎ¤','זת‗¾ותÓלÀÏÒ³ÝÕÝב','+','-','גש','לÙ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','10','ÞÓ','Ë£','די','ÞÓ','ץה','גש','עד','ץה','די','ת¤','לÙ','Ú±','ץה','די','כ·','עד','גש','סלדûÎ¤','ך×קÃ','+','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','11','עד','Ë£','חם','עד','ם­','גש','לÙ','ם­','עד','חם','די','Ú±','ץה','די','כ·','ÞÓ','ת¤','אןת×Î¤','ףÖÎ¼ÊאממÀÏÒ³','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£גש','12','ÙÖ','Ë£','עד','ÙÖ','ת¤','גש','ם­','ת¤','עד','ÞÓ','חם','Ú±','ץה','די','כ·','חם','ם­','ע±ליÎ¤','עהך½','-','+','ÙÖ','עד','ÞÓ');

INSERT INTO yukim_720 VALUES ( '','Ë£די','1','לÙ','Ë£','לÙ','לÙ','די','די','די','די','לÙ','ÞÓ','די','Ú±','ץה','חם','Ú±','Ú±','ץה','ÜÑÐÔÎ¤','ך×קÃם»לע','-','+','לÙ','ÞÓ','די');
INSERT INTO yukim_720 VALUES ( '','Ë£די','2','ץה','Ë£','ם­','ץה','Ú±','די','חם','Ú±','ם­','ת¤','גש','Ú±','ץה','חם','Ú±','די','לÙ','ע±ליÎ¤','קÜך½סלכה','-','+','ץה','ם­','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£די','3','ם­','Ë£','גש','ם­','חם','די','עד','חם','חם','עד','לÙ','Ú±','ץה','חם','Ú±','כ·','ÙÖ','אןת×Î¤','Ù‎ממÍÓנÓותÓל','-','+','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','4','ת¤','Ë£','די','ת¤','ÞÓ','די','לÙ','ÞÓ','ÞÓ','לÙ','ת¤','Ú±','ץה','חם','Ú±','גש','עד','ך×גÏÎ¤','ך×קÃ','-','+','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','5','גש','Ë£','חם','גש','עד','די','ם­','עד','ם­','די','עד','Ú±','ץה','חם','Ú±','ת¤','ÞÓ','אןת×Î¤','זת‗¾ÎךÔÛףÖÎ¼','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','6','כ·','Ë£','עד','כ·','ÙÖ','די','גש','ÙÖ','גש','ÞÓ','ם­','Ú±','ץה','חם','Ú±','ם­','חם','ע±ליÎ¤','סÑלÔÑÜØÑ','+','-','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','7','די','Ë£','לÙ','די','לÙ','די','די','לÙ','לÙ','די','לÙ','Ú±','ץה','חם','Ú±','ץה','Ú±','ÚקכבÎ¤','ÑךגÏ','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','8','Ú±','Ë£','ם­','Ú±','ץה','די','חם','ץה','ם­','ÞÓ','גש','Ú±','ץה','חם','Ú±','לÙ','די','ע±ליÎ¤','ÝןיÄסÑלÔ','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','9','חם','Ë£','גש','חם','ם­','די','עד','ם­','עד','די','ם­','Ú±','ץה','חם','Ú±','ÙÖ','כ·','ך×גÏÎ¤','כÈש»רÍÏ¢ותÓלØיךÆ','+','-','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','10','ÞÓ','Ë£','די','ÞÓ','ת¤','די','לÙ','ת¤','די','ת¤','לÙ','Ú±','ץה','חם','Ú±','עד','גש','סלדûÎ¤','ך×קÃ','+','-','ÞÓ','די','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£די','11','עד','Ë£','חם','עד','גש','די','ם­','גש','עד','חם','די','Ú±','ץה','חם','Ú±','ÞÓ','ת¤','אןת×Î¤','ףÖÎ¼Ù‎ממÔפ‗²','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£די','12','ÙÖ','Ë£','עד','ÙÖ','כ·','די','גש','כ·','עד','ÞÓ','חם','Ú±','ץה','חם','Ú±','חם','ם­','סלדûÎ¤','עהך½ÑÜØÑד°Í­','-','+','ÙÖ','עד','ÞÓ');

INSERT INTO yukim_720 VALUES ( '','Ë£חם','1','לÙ','Ë£','לÙ','לÙ','חם','חם','חם','חם','לÙ','ÞÓ','די', 'Ú±','ץה','עד','ÞÓ','Ú±','ץה','ÜÑÐÔÎ¤','ם»לעך×קÃ','-','+','לÙ','ÞÓ','די');
INSERT INTO yukim_720 VALUES ( '','Ë£חם','2','ץה','Ë£','ם­','ץה','ÞÓ','חם','עד','ÞÓ','ם­','ת¤','גש', 'Ú±','ץה','עד','ÞÓ','די','לÙ','ע±ליÎ¤','קÜז×‗²Ðפ','-','+','ץה','ם­','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£חם','3','ם­','Ë£','גש','ם­','עד','חם','לÙ','עד','גש','די','חם', 'Ú±','ץה','עד','ÞÓ','כ·','ÙÖ','אןת×Î¤','Ù‎ממףÖÎ¼ותÓל','-','+','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','4','ת¤','Ë£','די','ת¤','ÙÖ','חם','ם­','חם','די','ÞÓ','לÙ', 'Ú±','ץה','עד','ÞÓ','גש','עד','י«Ð»Î¤','üקדקך×קÃ','-','+','ת¤','די','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','5','גש','Ë£','חם','גש','לÙ','חם','גש','לÙ','גש','חם','לÙ', 'Ú±','ץה','עד','ÞÓ','ת¤','ÞÓ','סלדûÎ¤','זת‗¾ףÖÎ¼ÎךÔÛ','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','6','כ·','Ë£','עד','כ·','ץה','חם','די','חם','כ·','עד','ת¤', 'Ú±','ץה','עד','ÞÓ','ם­','חם','ך×גÏÎ¤','ÞÌן¾','+','-','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','7','די','Ë£','לÙ','די','ם­','חם','חם','ם­','לÙ','די','לÙ', 'Ú±','ץה','עד','ÞÓ','ץה','Ú±','ÚקכבÎ¤','אןת×Ùםכמך×קÃ','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','8','Ú±','Ë£','ם­','Ú±','ת¤','חם','עד','ת¤','ם­','ÞÓ','גש', 'Ú±','ץה','עד','ÞÓ','לÙ','די','ע±ליÎ¤','‗²ÐפסÑלÔלÚנפ','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','9','חם','Ë£','גש','חם','גש','חם','לÙ','גש','לÙ','חם','גש', 'Ú±','ץה','עד','ÞÓ','ÙÖ','כ·','ך×גÏÎ¤','זת‗¾ותÓלÀÏÒ³','+','-','גש','לÙ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','10','ÞÓ','Ë£','די','ÞÓ','כ·','חם','ם­','כ·','די','ת¤','לÙ', 'Ú±','ץה','עד','ÞÓ','עד','גש','ע±ליÎ¤','ך×קÃ','+','-','ÞÓ','די','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£חם','11','עד','Ë£','חם','עד','די','חם','גש','די','עד','חם','די', 'Ú±','ץה','עד','ÞÓ','ÞÓ','ת¤','אןת×Î¤','Ù‎ממÎךÔÛףÖÎ¼Ôפ‗²','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£חם','12','ÙÖ','Ë£','עד','ÙÖ','Ú±','חם','די','Ú±','עד','ÞÓ','חם', 'Ú±','ץה','עד','ÞÓ','חם','ם­','סלדûÎ¤','עהך½Íµעד','-','+','ÙÖ','עד','ÞÓ');

INSERT INTO yukim_720 VALUES ( '','Ë£עד','1','לÙ','Ë£','לÙ','לÙ','עד','עד','עד','עד','לÙ','ÞÓ','די', 'Ú±','ץה','לÙ','ÙÖ','Ú±','ץה','ÜÑÐÔÎ¤','ם»לעך×קÃ','-','+','לÙ','ÞÓ','די');
INSERT INTO yukim_720 VALUES ( '','Ë£עד','2','ץה','Ë£','ם­','ץה','ÙÖ','עד','לÙ','ÙÖ','ם­','ת¤','גש', 'Ú±','ץה','לÙ','ÙÖ','די','לÙ','ע±ליÎ¤','קÜז×סלכה','-','+','ץה','ם­','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£עד','3','ם­','Ë£','גש','ם­','לÙ','עד','ם­','לÙ','גש','די','חם', 'Ú±','ץה','לÙ','ÙÖ','כ·','ÙÖ','אןת×Î¤','Ù‎ממר§ÕטרÍÏ¢ותÓל','-','+','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','4','ת¤','Ë£','די','ת¤','ץה','עד','גש','ץה','די','ÞÓ','לÙ', 'Ú±','ץה','לÙ','ÙÖ','גש','עד','üקדקÎ¤','ך×קÃ','-','+','ת¤','די','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','5','גש','Ë£','חם','גש','ם­','עד','די','ם­','ם­','די','עד', 'Ú±','ץה','לÙ','ÙÖ','ת¤','ÞÓ','אןת×Î¤','זת‗¾ףÖÎ¼ÎךÔÛ','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','6','כ·','Ë£','עד','כ·','ת¤','עד','חם','ת¤','חם','ץה','די', 'Ú±','ץה','לÙ','ÙÖ','ם­','חם','ע±ליÎ¤','ÞÌן¾','+','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','7','די','Ë£','לÙ','די','גש','עד','עד','גש','לÙ','די','לÙ', 'Ú±','ץה','לÙ','ÙÖ','ץה','Ú±','ÚקכבÎ¤','ÞÌן¾Íµעד','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','8','Ú±','Ë£','ם­','Ú±','כ·','עד','לÙ','כ·','לÙ','Ú±','ם­', 'Ú±','ץה','לÙ','ÙÖ','לÙ','די','אןת×Î¤','ÓרהרÍûגÖ','+','-','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','9','חם','Ë£','גש','חם','די','עד','ם­','די','די','ם­','עד', 'Ú±','ץה','לÙ','ÙÖ','ÙÖ','כ·','י«Ð»Î¤','כÈש»ותÓלÀÏדק','+','-','עד','די','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','10','ÞÓ','Ë£','די','ÞÓ','Ú±','עד','גש','Ú±','די','ת¤','לÙ', 'Ú±','ץה','לÙ','ÙÖ','עד','גש','סלדûÎ¤','ך×קÃ','+','-','ÞÓ','די','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£עד','11','עד','Ë£','חם','עד','חם','עד','די','חם','עד','חם','די', 'Ú±','ץה','לÙ','ÙÖ','ÞÓ','ת¤','אןת×Î¤','Ù‎ממףÖÎ¼צ¡‗כÎךÔÛ','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£עד','12','ÙÖ','Ë£','עד','ÙÖ','ÞÓ','עד','חם','ÞÓ','עד','ÞÓ','חם', 'Ú±','ץה','לÙ','ÙÖ','חם','ם­','סלדûÎ¤','עהך½כ»כנד°Í­','-','+','ÙÖ','עד','ÞÓ');

INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','1','לÙ','Ë£','לÙ','לÙ','לÙ','לÙ','לÙ','לÙ','לÙ','ÞÓ','די', 'Ú±','ץה','ם­','ץה','Ú±','ץה','ÜÑÐÔÎ¤','ם»לעך×קÃ','-','+','לÙ','ÞÓ','די');
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','2','ץה','Ë£','ם­','ץה','ץה','לÙ','ם­','ץה','ם­','ת¤','גש', 'Ú±','ץה','ם­','ץה','די','לÙ','ע±ליÎ¤','קÜז×Íµעד','-','+','ץה','ם­','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','3','ם­','Ë£','גש','ם­','ם­','לÙ','גש','ם­','גש','די','חם', 'Ú±','ץה','ם­','ץה','כ·','ÙÖ','ך×גÏÎ¤','Ù‎ממר§ÕטרÍÏ¢ותÓל','-','+','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','4','ת¤','Ë£','די','ת¤','ת¤','לÙ','די','ת¤','ץה','ת¤','ת¤', 'Ú±','ץה','ם­','ץה','גש','עד','ר¢מצÎ¤','רÍÏ¢ÍûגÖ','-','+','עד','לÙ','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','5','גש','Ë£','חם','גש','גש','לÙ','חם','גש','גש','חם','לÙ', 'Ú±','ץה','ם­','ץה','ת¤','ÞÓ','סלדûÎ¤','זת‗¾ףÖÎ¼ÎךÔÛ','+','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','6','כ·','Ë£','עד','כ·','כ·','לÙ','עד','כ·','כ·','עד','ת¤', 'Ú±','ץה','ם­','ץה','ם­','חם','ך×גÏÎ¤','ÞÌן¾ר¢מצ','+','-','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','7','די','Ë£','לÙ','די','די','לÙ','לÙ','די','לÙ','די','לÙ', 'Ú±','ץה','ם­','ץה','ץה','Ú±','ÚקכבÎ¤','ך×קÃכ»כנ','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','8','Ú±','Ë£','ם­','Ú±','Ú±','לÙ','ם­','Ú±','ם­','ÞÓ','גש', 'Ú±','ץה','ם­','ץה','לÙ','די','ע±ליÎ¤','ÓרהרסÑלÔÍµעד','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','9','חם','Ë£','גש','חם','חם','לÙ','גש','חם','די','חם','חם', 'Ú±','ץה','ם­','ץה','ÙÖ','כ·','ר¢מצÎ¤','כ·ÚÝותÓל','+','-','עד','לÙ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','10','ÞÓ','Ë£','די','ÞÓ','ÞÓ','לÙ','די','ÞÓ','די','ת¤','לÙ', 'Ú±','ץה','ם­','ץה','עד','גש','סלדûÎ¤','ך×קÃ','+','-','ÞÓ','די','ת¤');
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','11','עד','Ë£','חם','עד','עד','לÙ','חם','עד','עד','חם','די', 'Ú±','ץה','ם­','ץה','ÞÓ','ת¤','סלדûÎ¤','Ù‎ממÔפ‗²ףÖÎ¼','-','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ë£לÙ','12','ÙÖ','Ë£','עד','ÙÖ','ÙÖ','לÙ','עד','ÙÖ','עד','ÞÓ','חם', 'Ú±','ץה','ם­','ץה','חם','ם­','סלדûÎ¤','עהך½ד°Í­','-','+','ÙÖ','עד','ÞÓ');

##################################################################################################################

INSERT INTO yukim_720 VALUES ( '','כאץה','1','עד','כא','עד','עד','ץה','ץה','ץה','ץה','עד','ץה','גש', 'די','ם­','גש','ת¤','די','ם­','ÜÑÐÔÎ¤','Ê³‗גףÖÎ¼','-','+','עד','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','2','ÙÖ','כא','לÙ','ÙÖ','ם­','ץה','ת¤','ם­','ם­','ת¤','גש', 'די','ם­','גש','ת¤','כ·','ץה','סלדûÎ¤','קÜז×יÌÓלÕהÓל','-','+','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','3','לÙ','כא','ם­','לÙ','ת¤','ץה','כ·','ת¤','ת¤','כ·','Ú±', 'די','ם­','גש','ת¤','גש','לÙ','סלדûÎ¤','Ù‎ממדÁÔמ','-','+','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','4','ץה','כא','גש','ץה','גש','ץה','Ú±','גש','ץה','גש','Ú±', 'די','ם­','גש','ת¤','ת¤','ÙÖ','ך×גÏÎ¤','Ê³‗גצ¡‗כÕהÓלכ´ם­','+','+','עד','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','5','ם­','כא','די','ם­','כ·','ץה','ÞÓ','כ·','ÞÓ','ץה','כ·', 'די','ם­','גש','ת¤','ם­','עד','ך×גÏÎ¤','כאÐפנפתÔ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','6','ת¤','כא','חם','ת¤','די','ץה','ÙÖ','די','ÙÖ','גש','ÞÓ', 'די','ם­','גש','ת¤','ץה','ÞÓ','ע±ליÎ¤','Ó¨×ÇףÌÚ°','+','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','7','גש','כא','עד','גש','Ú±','ץה','ץה','Ú±','גש','עד','גש', 'די','ם­','גש','ת¤','לÙ','חם','ÚקכבÎ¤','Ê³‗גףÖÎ¼','+','-','עד','גש','עד'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','8','כ·','כא','לÙ','כ·','חם','ץה','ת¤','חם','לÙ','Ú±','ם­', 'די','ם­','גש','ת¤','ÙÖ','Ú±','סלדûÎ¤','ÕהÓלפ¸ט«','+','-','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','9','די','כא','ם­','די','ÞÓ','ץה','כ·','ÞÓ','כ·','ץה','ÞÓ', 'די','ם­','גש','ת¤','עד','די','סלדûÎ¤','ÎךÔÛנפתÔ','+','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','10','Ú±','כא','גש','Ú±','עד','ץה','Ú±','עד','Ú±','גש','ץה', 'די','ם­','גש','ת¤','ÞÓ','כ·','סלדûÎ¤','ףÖÎ¼Ê³‗גÝÕÝברÍÏ¢','-','-','עד','Ú±','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','11','חם','כא','די','חם','ÙÖ','ץה','ÞÓ','ÙÖ','די','גש','ם­', 'די','ם­','גש','ת¤','חם','גש','סלדûÎ¤','Ù‎ממיÌÓלאןזÐ','-','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאץה','12','ÞÓ','כא','חם','ÞÓ','לÙ','ץה','ÙÖ','לÙ','לÙ','ÙÖ','עד', 'די','ם­','גש','ת¤','Ú±','ת¤','ך×גÏÎ¤','עהך½ÑÜØÑÕÎןÒ','-','+','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','כאת¤','1','עד','כא','עד','עד','ת¤','ת¤','ת¤','ת¤','עד','ת¤','ÞÓ', 'די','ם­','די','כ·','די','ם­','ÜÑÐÔÎ¤','ףÖÎ¼Ôבממ','-','+','עד','ת¤','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','2','ÙÖ','כא','לÙ','ÙÖ','גש','ת¤','כ·','גש','גש','כ·','די', 'די','ם­','די','כ·','כ·','ץה','ך×גÏÎ¤','ףÖÎ¼ÕהÓלרÍÏ¢','-','+','ת¤','גש','כ·');
INSERT INTO yukim_720 VALUES ( '','כאת¤','3','לÙ','כא','ם­','לÙ','כ·','ת¤','Ú±','כ·','כ·','Ú±','ÞÓ', 'די','ם­','די','כ·','גש','לÙ','י«Ð»Î¤','üקדקÀÏÒ³ÍûגÖ','-','+','ת¤','כ·','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','4','ץה','כא','גש','ץה','די','ת¤','ÞÓ','די','ץה','גש','Ú±', 'די','ם­','די','כ·','ת¤','ÙÖ','סלדûÎ¤','Ê³‗גÙףכגÕהÓל','+','+','עד','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','5','ם­','כא','די','ם­','Ú±','ת¤','ÙÖ','Ú±','Ú±','ÙÖ','ת¤', 'די','ם­','די','כ·','ם­','עד','אןת×Î¤','ÍØעÁÀÏÒ³','+','+','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','6','ת¤','כא','חם','ת¤','חם','ת¤','ץה','חם','חם','ץה','די', 'די','ם­','די','כ·','ץה','ÞÓ','סלדûÎ¤','ÝÕÝב','+','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','7','גש','כא','עד','גש','ÞÓ','ת¤','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ', 'די','ם­','די','כ·','לÙ','חם','ÚקכבÎ¤','ך×קÃ','+','-','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','8','כ·','כא','לÙ','כ·','עד','ת¤','כ·','עד','לÙ','Ú±','ם­', 'די','ם­','די','כ·','ÙÖ','Ú±','סלדûÎ¤','ףÖÎ¼ÝÕÝבÕהÓל','+','-','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','9','די','כא','ם­','די','ÙÖ','ת¤','Ú±','ÙÖ','Ú±','ת¤','ÙÖ', 'די','ם­','די','כ·','עד','די','סלדûÎ¤','ÍØעÁÀÏוü‗ÃÚ¦','+','-','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','כאת¤','10','Ú±','כא','גש','Ú±','לÙ','ת¤','ÞÓ','לÙ','Ú±','גש','ץה', 'די','ם­','די','כ·','ÞÓ','כ·','סלדûÎ¤','Ê³‗גÞ«ûככ´ם­','-','-','עד','Ú±','גש');
INSERT INTO yukim_720 VALUES ( '','כאת¤','11','חם','כא','די','חם','ץה','ת¤','ÙÖ','ץה','די','גש','ם­', 'די','ם­','די','כ·','חם','גש','סלדûÎ¤','Ù‎ממאןזÐÍûגÖ','-','-','חם','די','גש');
INSERT INTO yukim_720 VALUES ( '','כאת¤','12','ÞÓ','כא','חם','ÞÓ','ם­','ת¤','ץה','ם­','ץה','לÙ','ÙÖ', 'די','ם­','די','כ·','Ú±','ת¤','ך×גÏÎ¤','עהך½‗²Ðפ','-','+','ם­','ץה','לÙ');

INSERT INTO yukim_720 VALUES ( '','כאכ·','1','עד','כא','עד','עד','כ·','כ·','כ·','כ·','עד','כ·','ÙÖ', 'די','ם­','חם','Ú±','די','ם­','ÜÑÐÔÎ¤','Ê³‗גףÖÎ¼','-','+','עד','כ·','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','2','ÙÖ','כא','לÙ','ÙÖ','די','כ·','ת¤','די','די','Ú±','חם', 'די','ם­','חם','Ú±','כ·','ץה','סלדûÎ¤','קÜז×יÌÓלÕהÓל','-','+','כ·','די','Ú±');
INSERT INTO yukim_720 VALUES ( '','כאכ·','3','לÙ','כא','ם­','לÙ','Ú±','כ·','כ·','Ú±','Ú±','ÞÓ','ÙÖ', 'די','ם­','חם','Ú±','גש','לÙ','סלדûÎ¤','Ù‎ממדÁÔמ','-','+','כ·','Ú±','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','4','ץה','כא','גש','ץה','חם','כ·','Ú±','חם','ץה','גש','Ú±', 'די','ם­','חם','Ú±','ת¤','ÙÖ','ך×גÏÎ¤','Ê³‗גצ¡‗כÕהÓלכ´ם­','+','+','עד','ץה','גש');  
INSERT INTO yukim_720 VALUES ( '','כאכ·','5','ם­','כא','די','ם­','ÞÓ','כ·','ÞÓ','ÞÓ','ÞÓ','ץה','כ·', 'די','ם­','חם','Ú±','ם­','עד','ך×גÏÎ¤','כאÐפנפתÔ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','6','ת¤','כא','חם','ת¤','עד','כ·','ÙÖ','עד','ת¤','חם','ץה', 'די','ם­','חם','Ú±','ץה','ÞÓ','ע±ליÎ¤','Ó¨×ÇףÌÚ°','+','-','עד','ת¤','חם'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','7','גש','כא','עד','גש','ÙÖ','כ·','ץה','ÙÖ','ÙÖ','כ·','ÙÖ', 'די','ם­','חם','Ú±','לÙ','חם','ÚקכבÎ¤','Ê³‗גףÖÎ¼','+','-','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','8','כ·','כא','לÙ','כ·','לÙ','כ·','Ú±','לÙ','Ú±','ם­','ÞÓ', 'די','ם­','חם','Ú±','ÙÖ','Ú±','סלדûÎ¤','ÕהÓלפ¸ט«','+','-','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','9','די','כא','ם­','די','ץה','כ·','ÞÓ','ץה','די','ם­','עד', 'די','ם­','חם','Ú±','עד','די','סלדûÎ¤','ÎךÔÛנפתÔ','+','-','עד','די','ם­'); 
INSERT INTO yukim_720 VALUES ( '','כאכ·','10','Ú±','כא','גש','Ú±','ם­','כ·','Ú±','ם­','Ú±','גש','ץה', 'די','ם­','חם','Ú±','ÞÓ','כ·','סלדûÎ¤','ףÖÎ¼Ê³‗גÝÕÝברÍÏ¢','-','-','עד','Ú±','גש');
INSERT INTO yukim_720 VALUES ( '','כאכ·','11','חם','כא','די','חם','ת¤','כ·','ÞÓ','ת¤','די','גש','ם­', 'די','ם­','חם','Ú±','חם','גש','סלדûÎ¤','Ù‎ממיÌÓלאןזÐ','-','-','חם','די','גש');
INSERT INTO yukim_720 VALUES ( '','כאכ·','12','ÞÓ','כא','חם','ÞÓ','גש','כ·','ÙÖ','גש','ת¤','ם­','ץה', 'די','ם­','חם','Ú±','Ú±','ת¤','ך×גÏÎ¤','עהך½ÑÜØÑÕÎןÒ','-','+','גש','ת¤','ם­');

INSERT INTO yukim_720 VALUES ( '','כאÚ±','1','עד','כא','עד','עד','Ú±','Ú±','Ú±','Ú±','עד','Ú±','ץה', 'די','ם­','עד','ÞÓ','די','ם­','ÜÑÐÔÎ¤','ם»דבףÖÎ¼Ê³‗גכ´ם­','-','+','עד','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','2','ÙÖ','כא','לÙ','ÙÖ','חם','Ú±','ÞÓ','חם','גש','ÙÖ','חם', 'די','ם­','עד','ÞÓ','כ·','ץה','ÙÛארÎ¤','וףÙÍÕהÓל','-','+','ת¤','עד','Ú±');
INSERT INTO yukim_720 VALUES ( '','כאÚ±','3','לÙ','כא','ם­','לÙ','ÞÓ','Ú±','ÙÖ','ÞÓ','ת¤','לÙ','ÞÓ', 'די','ם­','עד','ÞÓ','גש','לÙ','ÙÛארÎ¤','וףÙÍך×קÃ','-','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','4','ץה','כא','גש','ץה','עד','Ú±','ץה','עד','ץה','גש','Ú±', 'די','ם­','עד','ÞÓ','ת¤','ÙÖ','ך×גÏÎ¤','Ê³‗גכ´ם­ÕהÓל','+','+','עד','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','5','ם­','כא','די','ם­','ÙÖ','Ú±','ת¤','ÙÖ','ÙÖ','ת¤','Ú±', 'די','ם­','עד','ÞÓ','ם­','עד','ך×גÏÎ¤','ÍØעÁ','+','+','Ú±','ÙÖ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','6','ת¤','כא','חם','ת¤','לÙ','Ú±','כ·','לÙ','חם','ץה','די', 'די','ם­','עד','ÞÓ','ץה','ÞÓ','סלדûÎ¤','כ»כנÞÌן¾','+','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','7','גש','כא','עד','גש','ץה','Ú±','Ú±','ץה','גש','עד','גש', 'די','ם­','עד','ÞÓ','לÙ','חם','ÚקכבÎ¤','ÙםכמÊ³‗גףÖÎ¼','+','-','עד','גש','עד'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','8','כ·','כא','לÙ','כ·','ם­','Ú±','ÞÓ','ם­','ÞÓ','גש','ÙÖ', 'די','ם­','עד','ÞÓ','ÙÖ','Ú±','ע±ליÎ¤','סÑלÔÔ³הרÕהÓל','+','-','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','9','די','כא','ם­','די','ת¤','Ú±','ÙÖ','ת¤','ת¤','ÙÖ','Ú±', 'די','ם­','עד','ÞÓ','עד','די','סלדûÎ¤','ÍØעÁÎךÔÛ','+','-','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','כאÚ±','10','Ú±','כא','גש','Ú±','גש','Ú±','ץה','גש','Ú±','גש','ץה', 'די','ם­','עד','ÞÓ','ÞÓ','כ·','סלדûÎ¤','Ê³‗גÝÕÝבצ¡‗כ','-','-','עד','Ú±','גש');
INSERT INTO yukim_720 VALUES ( '','כאÚ±','11','חם','כא','די','חם','כ·','Ú±','ת¤','כ·','די','גש','ם­', 'די','ם­','עד','ÞÓ','חם','גש','סלדûÎ¤','Ù‎ממאןזÐ','-','-','חם','די','גש');
INSERT INTO yukim_720 VALUES ( '','כאÚ±','12','ÞÓ','כא','חם','ÞÓ','די','Ú±','כ·','די','כ·','גש','ת¤', 'די','ם­','עד','ÞÓ','Ú±','ת¤','י«Ð»Î¤','üקדקעהך½','-','+','די','כ·','גש');

INSERT INTO yukim_720 VALUES ( '','כאÞÓ','1','עד','כא','עד','עד','ÞÓ','ÞÓ','ÞÓ','ÞÓ','עד','ÞÓ','די', 'די','ם­','לÙ','ÙÖ','די','ם­','ÜÑÐÔÎ¤','ףÖÎ¼כ»כנ','-','+','עד','ÞÓ','די'); 
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','2','ÙÖ','כא','לÙ','ÙÖ','עד','ÞÓ','ÙÖ','עד','ÙÖ','לÙ','ץה', 'די','ם­','לÙ','ÙÖ','כ·','ץה','ך×גÏÎ¤','קÜז×ÝÕÝבØיךÆ','-','+','עד','ÙÖ','לÙ');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','3','לÙ','כא','ם­','לÙ','ÙÖ','ÞÓ','ץה','ÙÖ','ץה','ת¤','כ·', 'די','ם­','לÙ','ÙÖ','גש','לÙ','סלדûÎ¤','Ù‎ממÐ¿כהØיךÆ','-','+','ÙÖ','ץה','ת¤');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','4','ץה','כא','גש','ץה','לÙ','ÞÓ','ת¤','לÙ','ץה','גש','Ú±', 'די','ם­','לÙ','ÙÖ','ת¤','ÙÖ','סלדûÎ¤','Ê³‗גכ´ם­רÍÏ¢','+','+','עד','ץה','גש');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','5','ם­','כא','די','ם­','ץה','ÞÓ','כ·','ץה','כ·','ÞÓ','ץה', 'די','ם­','לÙ','ÙÖ','ם­','עד','י«Ð»Î¤','üקדקנפתÔ','+','+','ץה','כ·','ÞÓ');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','6','ת¤','כא','חם','ת¤','ם­','ÞÓ','Ú±','ם­','חם','ץה','די', 'די','ם­','לÙ','ÙÖ','ץה','ÞÓ','סלדûÎ¤','ÞÌן¾','+','-','ת¤','חם','ץה');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','7','גש','כא','עד','גש','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ','ת¤','ÞÓ', 'די','ם­','לÙ','ÙÖ','לÙ','חם','ÚקכבÎ¤','ך×קÃÙםכמ','+','-','ת¤','ÞÓ','ת¤');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','8','כ·','כא','לÙ','כ·','גש','ÞÓ','ÙÖ','גש','לÙ','Ú±','ם­', 'די','ם­','לÙ','ÙÖ','ÙÖ','Ú±','סלדûÎ¤','ÍûגÖÕהÓל','+','-','כ·','לÙ','Ú±');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','9','די','כא','ם­','די','כ·','ÞÓ','ץה','כ·','כ·','ץה','ÞÓ', 'די','ם­','לÙ','ÙÖ','עד','די','סלדûÎ¤','נפתÔ','+','-','ÞÓ','כ·','ץה');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','10','Ú±','כא','גש','Ú±','די','ÞÓ','ת¤','די','Ú±','גש','ץה', 'די','ם­','לÙ','ÙÖ','ÞÓ','כ·','ע±ליÎ¤','Ê³‗גכ´ם­','-','-','עד','Ú±','גש');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','11','חם','כא','די','חם','Ú±','ÞÓ','כ·','Ú±','די','גש','ם­', 'די','ם­','לÙ','ÙÖ','חם','גש','סלדûÎ¤','Ù‎ממאןזÐ','-','-','חם','די','גש');
INSERT INTO yukim_720 VALUES ( '','כאÞÓ','12','ÞÓ','כא','חם','ÞÓ','חם','ÞÓ','Ú±','חם','Ú±','די','כ·', 'די','ם­','לÙ','ÙÖ','Ú±','ת¤','י«Ð»Î¤','ק¥ÞÒעהך½ÝÕÝבØיךÆ','-','+','חם','Ú±','די');

INSERT INTO yukim_720 VALUES ( '','כאÙÖ','1','עד','כא','עד','עד','ÙÖ','ÙÖ','ÙÖ','ÙÖ','עד','ÙÖ','ם­', 'די','ם­','ם­','ץה','די','ם­','ÜÑÐÔÎ¤','ÔבממףÖÎ¼','-','+','עד','ÙÖ','ם­'); 
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','2','ÙÖ','כא','לÙ','ÙÖ','לÙ','ÙÖ','ץה','לÙ','ץה','ם­','ת¤', 'די','ם­','ם­','ץה','כ·','ץה','סלדûÎ¤','קÜז×‗²Ðפ','-','+','לÙ','ץה','ם­');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','3','לÙ','כא','ם­','לÙ','ץה','ÙÖ','ת¤','ץה','ת¤','כ·','Ú±', 'די','ם­','ם­','ץה','גש','לÙ','אןת×Î¤','Ù‎ממÐ¿כהÎתץÝ','-','+','ץה','ת¤','כ·');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','4','ץה','כא','גש','ץה','ם­','ÙÖ','כ·','ם­','ץה','גש','Ú±', 'די','ם­','ם­','ץה','ת¤','ÙÖ','סלדûÎ¤','Ê³‗גÕהÓל','+','+','עד','ץה','גש');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','5','ם­','כא','די','ם­','ת¤','ÙÖ','Ú±','ת¤','Ú±','ÙÖ','ת¤', 'די','ם­','ם­','ץה','ם­','עד','ך×גÏÎ¤','ÍØעÁÀÏÒ³','+','+','ת¤','Ú±','ÙÖ');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','6','ת¤','כא','חם','ת¤','גש','ÙÖ','ÞÓ','גש','חם','ץה','די', 'די','ם­','ם­','ץה','ץה','ÞÓ','אןת×Î¤','ÞÌן¾','+','-','ת¤','חם','ץה');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','7','גש','כא','עד','גש','כ·','ÙÖ','ÙÖ','גש','ÙÖ','כ·','ÙÖ', 'די','ם­','ם­','ץה','לÙ','חם','ÚקכבÎ¤','Ùםכמ‗²Î‗יÌממ','+','-','כ·','ÙÖ','כ·');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','8','כ·','כא','לÙ','כ·','די','ÙÖ','ץה','די','לÙ','Ú±','ם­', 'די','ם­','ם­','ץה','ÙÖ','Ú±','סלדûÎ¤','כ»כנÕהÓל','+','-','כ·','לÙ','Ú±');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','9','די','כא','ם­','די','Ú±','ÙÖ','ת¤','Ú±','Ú±','ת¤','ÙÖ', 'די','ם­','ם­','ץה','עד','די','אןת×Î¤','ÍØעÁ','+','-','ÙÖ','Ú±','ת¤');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','10','Ú±','כא','גש','Ú±','חם','ÙÖ','כ·','חם','כ·','ם­','ÙÖ', 'די','ם­','ם­','ץה','ÞÓ','כ·','אןת×Î¤','‗²Î‗ÕהÓל','-','-','חם','כ·','ם­');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','11','חם','כא','די','חם','ÞÓ','ÙÖ','Ú±','ÞÓ','די','גש','ם­', 'די','ם­','ם­','ץה','חם','גש','סלדûÎ¤','Ù‎ממאןזÐ','-','-','חם','די','גש');
INSERT INTO yukim_720 VALUES ( '','כאÙÖ','12','ÞÓ','כא','חם','ÞÓ','עד','ÙÖ','ÞÓ','עד','עד','ÞÓ','חם', 'די','ם­','ם­','ץה','Ú±','ת¤','סלדûÎ¤','עהך½ףÖÎ¼ÑךגÏ','-','+','ÙÖ','עד','ÞÓ');

##################################################################################################################

INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','1','ÞÓ','Ü°','ÞÓ','ÞÓ','לÙ','לÙ','לÙ','לÙ','ÞÓ','די','לÙ', 'כ·','ת¤','גש','ת¤','כ·','ת¤','ÜÑÐÔÎ¤','ך×קÃם»לעלתÎ¯ÕהÓל','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','2','עד','Ü°','ÙÖ','עד','ץה','לÙ','ם­','ץה','ם­','ת¤','גש', 'כ·','ת¤','גש','ת¤','גש','ם­','ע±ליÎ¤','ףÖÎ¼קÜז×פ¸ØÑ','-','+','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','3','ÙÖ','Ü°','ץה','ÙÖ','ם­','לÙ','גש','ם­','ץה','ת¤','כ·', 'כ·','ת¤','גש','ת¤','ת¤','ץה','סלדûÎ¤','Ù‎ממיÌמתÌ°ÊÇ','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','4','לÙ','Ü°','ת¤','לÙ','ת¤','לÙ','די','ת¤','ת¤','די','ÞÓ', 'כ·','ת¤','גש','ת¤','ם­','לÙ','üקדקÎ¤','ך×קÃÕהÓלÝÕÝב','+','+','לÙ','ת¤','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','5','ץה','Ü°','כ·','ץה','גש','לÙ','חם','גש','גש','חם','לÙ', 'כ·','ת¤','גש','ת¤','ץה','ÙÖ','סלדûÎ¤','זת‗¾ףÖÎ¼ÎךÔÛ','+','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','6','ם­','Ü°','Ú±','ם­','כ·','לÙ','עד','כ·','ם­','Ú±','לÙ', 'כ·','ת¤','גש','ת¤','לÙ','עד','ע±ליÎ¤','ÞÌן¾Ô³הר','+','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','7','ת¤','Ü°','ÞÓ','ת¤','די','לÙ','לÙ','די','לÙ','די','לÙ', 'כ·','ת¤','גש','ת¤','ÙÖ','ÞÓ','ÚקכבÎ¤','Ùםכמך×קÃÝןיÄףÌÚ°','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','8','גש','Ü°','ÙÖ','גש','Ú±','לÙ','ם­','Ú±','ם­','ÞÓ','גש', 'כ·','ת¤','גש','ת¤','עד','חם','ÝןיÄÎ¤','ד«תÍסÑלÔףÌÚ°','+','-','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','9','כ·','Ü°','ץה','כ·','חם','לÙ','גש','חם','כ·','ץה','ÞÓ', 'כ·','ת¤','גש','ת¤','ÞÓ','Ú±','סלדûÎ¤','נפתÔע¢ØÑיÌÓל','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','10','די','Ü°','ת¤','די','ÞÓ','לÙ','די','ÞÓ','די','ת¤','לÙ', 'כ·','ת¤','גש','ת¤','חם','די','סלדûÎ¤','ÝÕÝב','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','11','Ú±','Ü°','כ·','Ú±','עד','לÙ','חם','עד','עד','חם','די', 'כ·','ת¤','גש','ת¤','Ú±','כ·','סלדûÎ¤','Ù‎ממףÖÎ¼יÌÓל','-','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ü°לÙ','12','חם','Ü°','Ú±','חם','ÙÖ','לÙ','עד','ÙÖ','עד','ÞÓ','חם', 'כ·','ת¤','גש','ת¤','די','גש','סלדûÎ¤','עהך½כ»ûשמÒוב','-','-','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Ü°ם­','1','ÞÓ','Ü°','ÞÓ','ÞÓ','ם­','ם­','ם­','ם­','ÞÓ','די','לÙ', 'כ·','ת¤','כ·','די','כ·','ת¤','ÜÑÐÔÎ¤','ם»לעך×קÃ','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','2','עד','Ü°','ÙÖ','עד','ת¤','ם­','גש','ת¤','גש','כ·','די', 'כ·','ת¤','כ·','די','גש','ם­','ע±ליÎ¤','קÜז×ףÖÎ¼כ»כנÀÏוü','-','+','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','3','ÙÖ','Ü°','ץה','ÙÖ','גש','ם­','די','גש','ץה','ת¤','כ·', 'כ·','ת¤','כ·','די','ת¤','ץה','סלדûÎ¤','ףÖÎ¼Ð¿כה‗²Ðפ','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','4','לÙ','Ü°','ת¤','לÙ','כ·','ם­','חם','כ·','חם','ÙÖ','ם­', 'כ·','ת¤','כ·','די','ם­','לÙ','ך×גÏÎ¤','‗²Î‗ל£ÛבתÍËÏ','+','+','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','5','ץה','Ü°','כ·','ץה','די','ם­','עד','די','די','עד','ם­', 'כ·','ת¤','כ·','די','ץה','ÙÖ','ק¥ÞÒÎ¤','כÈש»רÍÏ¢ÀÏÒ³','+','+','ם­','די','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','6','ם­','Ü°','Ú±','ם­','Ú±','ם­','לÙ','Ú±','ם­','Ú±','לÙ', 'כ·','ת¤','כ·','די','לÙ','עד','אןת×Î¤','ÞÌן¾ÝÕÝבÑךגÏ','+','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','7','ת¤','Ü°','ÞÓ','ת¤','חם','ם­','ם­','חם','חם','ם­','חם', 'כ·','ת¤','כ·','די','ÙÖ','ÞÓ','ÚקכבÎ¤','ע±ליÙםכמ‗²Î‗','+','-','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','8','גש','Ü°','ÙÖ','גש','ÞÓ','ם­','גש','ÞÓ','ÞÓ','גש','ÙÖ', 'כ·','ת¤','כ·','די','עד','חם','סלדûÎ¤','סÑלÔÝÕÝב','+','-','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','9','כ·','Ü°','ץה','כ·','עד','ם­','די','עד','כ·','ץה','ÞÓ', 'כ·','ת¤','כ·','די','ÞÓ','Ú±','סלדûÎ¤','נפתÔףÖÎ¼ÜÑהך','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','10','די','Ü°','ת¤','די','ÙÖ','ם­','חם','ת¤','די','ת¤','לÙ', 'כ·','ת¤','כ·','די','חם','די','סלדûÎ¤','ך×קÃÍûגÖ','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','11','Ú±','Ü°','כ·','Ú±','לÙ','ם­','עד','לÙ','עד','חם','די', 'כ·','ת¤','כ·','די','Ú±','כ·','סלדûÎ¤','Ù‎ממÕהÓלÔפפ¸','-','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ü°ם­','12','חם','Ü°','Ú±','חם','ץה','ם­','לÙ','ץה','לÙ','ÙÖ','עד', 'כ·','ת¤','כ·','די','די','גש','ע±ליÎ¤','עהך½ØיךÆ','-','-','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','Ü°גש','1','ÞÓ','Ü°','ÞÓ','ÞÓ','גש','גש','גש','גש','ÞÓ','די','לÙ', 'כ·','ת¤','חם','Ú±','כ·','ת¤','ÜÑÐÔÎ¤','ףÖÎ¼ך×קÃ','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','2','עד','Ü°','ÙÖ','עד','כ·','גש','די','כ·','ÙÖ','לÙ','ץה', 'כ·','ת¤','חם','Ú±','גש','ם­','ך×גÏÎ¤','ףÖÎ¼קÜז×','-','+','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','3','ÙÖ','Ü°','ץה','ÙÖ','די','גש','חם','די','ץה','ת¤','כ·', 'כ·','ת¤','חם','Ú±','ת¤','ץה','סלדûÎ¤','Ù‎ממ','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','4','לÙ','Ü°','ת¤','לÙ','Ú±','גש','עד','Ú±','ת¤','די','ÞÓ', 'כ·','ת¤','חם','Ú±','ם­','לÙ','üקדקÎ¤','ך×קÃ','+','+','לÙ','ת¤','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','5','ץה','Ü°','כ·','ץה','חם','גש','לÙ','חם','כ·','ÞÓ','ץה', 'כ·','ת¤','חם','Ú±','ץה','ÙÖ','ק¥ÞÒÎ¤','נפתÔ','+','+','ץה','כ·','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','6','ם­','Ü°','Ú±','ם­','ÞÓ','גש','ם­','ÞÓ','ם­','Ú±','לÙ', 'כ·','ת¤','חם','Ú±','לÙ','עד','ע±ליÎ¤','ÝÕÝבÞÌ ן¾','+','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','7','ת¤','Ü°','ÞÓ','ת¤','עד','גש','גש','עד','ÞÓ','ת¤','ÞÓ', 'כ·','ת¤','חם','Ú±','ÙÖ','ÞÓ','ÚקכבÎ¤','ףÖÎ¼ך×קÃ','+','-','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','8','גש','Ü°','ÙÖ','גש','ÙÖ','גש','די','ÙÖ','די','ץה','חם', 'כ·','ת¤','חם','Ú±','עד','חם','ע±ליÎ¤','ףÖÎ¼ÝÕÝב','+','-','ÙÖ','די','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','9','כ·','Ü°','ץה','כ·','לÙ','גש','חם','לÙ','כ·','ץה','ÞÓ', 'כ·','ת¤','חם','Ú±','ÞÓ','Ú±','סלדûÎ¤','נפתÔ','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','10','די','Ü°','ת¤','די','ץה','גש','עד','ץה','די','ת¤','לÙ', 'כ·','ת¤','חם','Ú±','חם','די','סלדûÎ¤','ך×קÃ','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','11','Ú±','Ü°','כ·','Ú±','ם­','גש','לÙ','ם­','ם­','לÙ','עד', 'כ·','ת¤','חם','Ú±','Ú±','כ·','סלדûÎ¤','Ù‎ממ','-','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°גש','12','חם','Ü°','Ú±','חם','ת¤','גש','ם­','ת¤','ת¤','ם­','ץה', 'כ·','ת¤','חם','Ú±','די','גש','סלדûÎ¤','‗²Ðפעהך½','-','-','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','Ü°די','1','ÞÓ','Ü°','ÞÓ','ÞÓ','די','די','די','די','ÞÓ','די','לÙ', 'כ·','ת¤','עד','ÞÓ','כ·','ת¤','ÜÑÐÔÎ¤','ך×קÃÕעÓלÍûגÖ','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','2','עד','Ü°','ÙÖ','עד','Ú±','די','חם','Ú±','ÙÖ','לÙ','ץה', 'כ·','ת¤','עד','ÞÓ','גש','ם­','ך×גÏÎ¤','קÜז×ףÖÎ¼','-','+','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','3','ÙÖ','Ü°','ץה','ÙÖ','חם','די','עד','חם','ץה','ת¤','כ·', 'כ·','ת¤','עד','ÞÓ','ת¤','ץה','סלדûÎ¤','ז½ÊאÐ¿כה','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','4','לÙ','Ü°','ת¤','לÙ','ÞÓ','די','לÙ','ÞÓ','ÞÓ','לÙ','ת¤', 'כ·','ת¤','עד','ÞÓ','ם­','לÙ','ך×גÏÎ¤','ך×קÃÍûגÖÝÕÝב','+','+','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','5','ץה','Ü°','כ·','ץה','עד','די','ם­','עד','ם­','די','עד', 'כ·','ת¤','עד','ÞÓ','ץה','ÙÖ','סלדûÎ¤','כÈש»','+','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','6','ם­','Ü°','Ú±','ם­','ÙÖ','די','גש','ÙÖ','גש','ÞÓ','ם­', 'כ·','ת¤','עד','ÞÓ','לÙ','עד','ע±ליÎ¤','סÑלÔÞÌן¾','+','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','7','ת¤','Ü°','ÞÓ','ת¤','לÙ','די','די','לÙ','לÙ','די','לÙ', 'כ·','ת¤','עד','ÞÓ','ÙÖ','ÞÓ','ÚקכבÎ¤','ך×קÃ','+','-','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','8','גש','Ü°','ÙÖ','גש','ץה','די','חם','ץה','ÙÖ','די','ץה', 'כ·','ת¤','עד','ÞÓ','עד','חם','ך×גÏÎ¤','ףÖÎ¼','+','-','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','9','כ·','Ü°','ץה','כ·','ם­','די','עד','ם­','כ·','ץה','ÞÓ', 'כ·','ת¤','עד','ÞÓ','ÞÓ','Ú±','סלדûÎ¤','נפתÔ','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','10','די','Ü°','ת¤','די','ת¤','די','לÙ','ת¤','די','עד','לÙ', 'כ·','ת¤','עד','ÞÓ','חם','די','סלדûÎ¤','ך×קÃÝÕÝבצ¡‗כ','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','11','Ú±','Ü°','כ·','Ú±','גש','די','ם­','גש','ם­','לÙ','עד', 'כ·','ת¤','עד','ÞÓ','Ú±','כ·','סלדûÎ¤','ףÖÎ¼Ù‎ממ‗²וÕ','-','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°די','12','חם','Ü°','Ú±','חם','כ·','די','גש','כ·','כ·','גש','ת¤', 'כ·','ת¤','עד','ÞÓ','די','גש','י«Ð»Î¤','ק¥ÞÒעהך½','-','-','די','כ·','גש'); 

INSERT INTO yukim_720 VALUES ( '','Ü°חם','1','ÞÓ','Ü°','ÞÓ','ÞÓ','חם','חם','חם','חם','ÞÓ','די','לÙ', 'כ·','ת¤','לÙ','ÙÖ','כ·','ת¤','ÜÑÐÔÎ¤','ך×קÃÕעÓל','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','2','עד','Ü°','ÙÖ','עד','ÞÓ','חם','עד','ÞÓ','ÙÖ','לÙ','ץה', 'כ·','ת¤','לÙ','ÙÖ','גש','ם­','ך×גÏÎ¤','קÜז×ÝÕ Ýב','-','+','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','3','ÙÖ','Ü°','ץה','ÙÖ','עד','חם','לÙ','עד','ץה','ת¤','כ·', 'כ·','ת¤','לÙ','ÙÖ','ת¤','ץה','סלדûÎ¤','ÊאממÐ¿כה','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','4','לÙ','Ü°','ת¤','לÙ','ÙÖ','חם','ם­','ÙÖ','ם­','כ·','חם', 'כ·','ת¤','לÙ','ÙÖ','ם­','לÙ','üקדÅÎ¤','‗²Î‗','+','+','ÙÖ','ם­','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','5','ץה','Ü°','כ·','ץה','לÙ','חם','גש','לÙ','גש','חם','לÙ', 'כ·','ת¤','לÙ','ÙÖ','ץה','ÙÖ','סלדûÎ¤','זת‗¾ÀÏÒ³‗²Ðפ','+','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','6','ם­','Ü°','Ú±','ם­','ץה','חם','די','ץה','ם­','Ú±','לÙ', 'כ·','ת¤','לÙ','ÙÖ','לÙ','עד','ע±ליÎ¤','ÞÌן¾','+','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','7','ת¤','Ü°','ÞÓ','ת¤','ם­','חם','חם','ם­','חם','ם­','חם', 'כ·','ת¤','לÙ','ÙÖ','ÙÖ','ÞÓ','ÚקכבÎ¤','‗²Î‗','+','-','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','8','גש','Ü°','ÙÖ','גש','ת¤','חם','עד','ת¤','עד','כ·','לÙ', 'כ·','ת¤','לÙ','ÙÖ','עד','חם','ÝןיÄÎ¤','כ»כנףÖÎ¼','+','-','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','9','כ·','Ü°','ץה','כ·','גש','חם','לÙ','גש','כ·','ץה','ÞÓ', 'כ·','ת¤','לÙ','ÙÖ','ÞÓ','Ú±','סלדûÎ¤','נפתÔףÖÎ¼','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','10','די','Ü°','ת¤','די','כ·','חם','ם­','כ·','די','ת¤','לÙ', 'כ·','ת¤','לÙ','ÙÖ','חם','די','ÝןיÄÎ¤','ך×קÃ','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','11','Ú±','Ü°','כ·','Ú±','די','חם','גש','די','די','גש','ם­', 'כ·','ת¤','לÙ','ÙÖ','Ú±','כ·','סלדûÎ¤','ÊאממÞÝÐפאןזÐ','-','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ü°חם','12','חם','Ü°','Ú±','חם','Ú±','חם','די','Ú±','די','כ·','גש', 'כ·','ת¤','לÙ','ÙÖ','די','גש','ק¥ÞÒÎ¤','עהך½ÝÕÝב','-','-','Ú±','די','כ·'); 

INSERT INTO yukim_720 VALUES ( '','Ü°עד','1','ÞÓ','Ü°','ÞÓ','ÞÓ','עד','עד','עד','עד','ÞÓ','די','לÙ', 'כ·','ת¤','ם­','ץה','כ·','ת¤','ÜÑÐÔÎ¤','ך×קÃףÖÎ¼ÕהÓל','-','+','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','2','עד','Ü°','ÙÖ','עד','ÙÖ','עד','לÙ','ÙÖ','ÙÖ','לÙ','ץה', 'כ·','ת¤','ם­','ץה','גש','ם­','ך×גÏÎ¤','קÜז×ףÖÎ¼ÝÕÝב','-','+','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','3','ÙÖ','Ü°','ץה','ÙÖ','לÙ','עד','ם­','לÙ','ץה','ת¤','כ·', 'כ·','ת¤','ם­','ץה','ת¤','ץה','סלדûÎ¤','ÊאממÐ¿כהÍûגÖ','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','4','לÙ','Ü°','ת¤','לÙ','ץה','עד','גש','ץה','ת¤','די','ÞÓ', 'כ·','ת¤','ם­','ץה','ם­','לÙ','י«Ð»Î¤','üקדÅ‗²Ðפך×קÃ','+','+','לÙ','ת¤','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','5','ץה','Ü°','כ·','ץה','ם­','עד','עד','ם­','ם­','די','עד', 'כ·','ת¤','ם­','ץה','ץה','ÙÖ','סלדûÎ¤','כÈש»ÕהÓלÍûגÖ','+','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','6','ם­','Ü°','Ú±','ם­','ת¤','עד','חם','עד','חם','ץה','די', 'כ·','ת¤','ם­','ץה','לÙ','עד','ע±ליÎ¤','ÞÌן¾','+','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','7','ת¤','Ü°','ÞÓ','ת¤','גש','עד','עד','גש','ÞÓ','ת¤','ÞÓ', 'כ·','ת¤','ם­','ץה','ÙÖ','ÞÓ','ÚקכבÎ¤','ףÖÎ¼ÕהÓלך×קÃ','+','-','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','8','גש','Ü°','ÙÖ','גש','כ·','עד','לÙ','כ·','לÙ','Ú±','ם­', 'כ·','ת¤','ם­','ץה','עד','חם','סלדûÎ¤','ףÖÎ¼כ»כנ','+','-','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','9','כ·','Ü°','ץה','כ·','די','עד','ÞÓ','די','כ·','ץה','ÞÓ', 'כ·','ת¤','ם­','ץה','ÞÓ','Ú±','סלדûÎ¤','נפתÔ','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','10','די','Ü°','ת¤','די','Ú±','עד','גש','Ú±','די','ת¤','לÙ', 'כ·','ת¤','ם­','ץה','חם','די','סלדûÎ¤','ך×קÃ','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','11','Ú±','Ü°','כ·','Ú±','חם','עד','די','חם','די','גש','ם­', 'כ·','ת¤','ם­','ץה','Ú±','כ·','סלדûÎ¤','Ù‎ממÕהÓלאןזÐפ¸ט«','-','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ü°עד','12','חם','Ü°','Ú±','חם','ÞÓ','עד','חם','ÞÓ','ת¤','חם','חם', 'כ·','ת¤','ם­','ץה','די','גש','Ü¬פ¡Î¤','ÝÕÝב‗²Ðפ','-','-','גש','ÞÓ','ÞÓ');

##################################################################################################################

INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','1','Ú±','ןË','Ú±','Ú±','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ם­','חם', 'ת¤','כ·','גש','ת¤','ת¤','כ·','ÜÑÐÔÎ¤','‗²Î‗יÌמתÐפûשם»דב','+','-','ÙÖ','ם­','חם'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','2','חם','ןË','ÞÓ','חם','לÙ','ÙÖ','ץה','לÙ','ץה','ם­','ת¤', 'ת¤','כ·','גש','ת¤','ם­','גש','סלדûÎ¤','קÜז×‗²Ðפ','+','-','לÙ','ץה','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','3','ÞÓ','ןË','ÙÖ','ÞÓ','ץה','ÙÖ','ת¤','ץה','ת¤','כ·','Ú±', 'ת¤','כ·','גש','ת¤','ץה','ת¤','אןת×Î¤','ÊאממףÌÚ°Ð¿כה','+','+','ÙÖ','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','4','עד','ןË','ץה','עד','ם­','ÙÖ','כ·','ם­','ם­','כ·','חם', 'ת¤','כ·','גש','ת¤','לÙ','ם­','י«Ð»Î¤','ל£Ûבפ¸ØÑ‗²Î‗','+','+','ÙÖ','ם­','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','5','ÙÖ','ןË','ת¤','ÙÖ','ת¤','ÙÖ','Ú±','ת¤','Ú±','ÙÖ','ת¤', 'ת¤','כ·','גש','ת¤','ÙÖ','ץה','ך×גÏÎ¤','ÍØעÁÝÕÝבÞÌü»','+','+','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','6','לÙ','ןË','כ·','לÙ','גש','ÙÖ','ÞÓ','גש','גש','ÞÓ','ם­', 'ת¤','כ·','גש','ת¤','עד','לÙ','סלדûÎ¤','ע¢ØÑפ¸ט«ממÙ×','+','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','7','ץה','ןË','Ú±','ץה','כ·','ÙÖ','ÙÖ','כ·','ÙÖ','כ·','ÙÖ', 'ת¤','כ·','גש','ת¤','ÞÓ','ÙÖ','ÚקכבÎ¤','‗²Î‗ל£ÛבÓ¨×Ç','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','8','ם­','ןË','ÞÓ','ם­','די','ÙÖ','ץה','די','ÞÓ','גש','ÙÖ', 'ת¤','כ·','גש','ת¤','חם','עד','סלדûÎ¤','סÑלÔד«תÍ','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','9','ת¤','ןË','ÙÖ','ת¤','Ú±','ÙÖ','ת¤','Ú±','Ú±','ת¤','ÙÖ', 'ת¤','כ·','גש','ת¤','Ú±','ÞÓ','סלדûÎ¤','ÍØעÁÝÕÝבÞÌü»','-','-','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','10','גש','ןË','ץה','גש','חם','ÙÖ','כ·','חם','כ·','ם­','ÙÖ', 'ת¤','כ·','גש','ת¤','די','חם','סלדûÎ¤','‗²Î‗כ»כנע¢Ûב','-','-','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','11','כ·','ןË','ת¤','כ·','ÞÓ','ÙÖ','Ú±','ÞÓ','כ·','ת¤','ץה', 'ת¤','כ·','גש','ת¤','כ·','Ú±','סלדûÎ¤','ÊאממÕהÓליÌמת','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÙÖ','12','די','ןË','כ·','די','עד','ÙÖ','ÞÓ','עד','עד','ÞÓ','חם', 'ת¤','כ·','גש','ת¤','גש','די','Ì¸Ñ¦Î¤','גקך½ףÖÎ¼יÌמת','-','-','ÙÖ','עד','ÞÓ'); 



INSERT INTO yukim_720 VALUES ( '','ןËץה','1','Ú±','ןË','Ú±','Ú±','ץה','ץה','ץה','ץה','ץה','גש','Ú±', 'ת¤','כ·','די','כ·','ת¤','כ·','ÜÑÐÔÎ¤','ם»דבÊ³‗גכ´ם­‗²Ðפ','+','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','2','חם','ןË','ÞÓ','חם','ם­','ץה','ת¤','ם­','ם­','ת¤','גש', 'ת¤','כ·','די','כ·','ם­','גש','סלדûÎ¤','קÜז×','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','3','ÞÓ','ןË','ÙÖ','ÞÓ','ת¤','ץה','כ·','ת¤','ת¤','כ·','Ú±', 'ת¤','כ·','די','כ·','ץה','ת¤','סלדûÎ¤','ÊאממדÁÔם','+','+','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','4','עד','ןË','ץה','עד','גש','ץה','Ú±','גש','ם­','עד','גש', 'ת¤','כ·','די','כ·','לÙ','ם­','ÙÛארÎ¤','וףÙÍûÛדÊ','+','+','ÙÖ','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','5','ÙÖ','ןË','ת¤','ÙÖ','כ·','ץה','ÞÓ','כ·','ÞÓ','ץה','כ·', 'ת¤','כ·','די','כ·','ÙÖ','ץה','ך×גÏÎ¤','נפתÔ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','6','לÙ','ןË','כ·','לÙ','די','ץה','ÙÖ','די','ÙÖ','גש','ÞÓ', 'ת¤','כ·','די','כ·','עד','לÙ','סלדûÎ¤','ÞÌן¾Ó¨×Ç','+','+','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','7','ץה','ןË','Ú±','ץה','Ú±','ץה','ץה','Ú±','ת¤','Ú±','ץה', 'ת¤','כ·','די','כ·','ÞÓ','ÙÖ','ÚקכבÎ¤','ÙםצÑןÌ¶ץ','-','+','ÞÓ','ץה','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','8','ם­','ןË','ÞÓ','ם­','חם','ץה','ת¤','חם','ÞÓ','גש','ÙÖ', 'ת¤','כ·','די','כ·','חם','עד','סלדûÎ¤','סÑלÔד«תÍ','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','9','ת¤','ןË','ÙÖ','ת¤','ÞÓ','ץה','כ·','ÞÓ','כ·','ץה','ÞÓ', 'ת¤','כ·','די','כ·','Ú±','ÞÓ','סלדûÎ¤','נפתÔØיךÆ','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','10','גש','ןË','ץה','גש','עד','ץה','Ú±','עד','חם','גש','עד', 'ת¤','כ·','די','כ·','די','חם','ÙÛארÎ¤','וףÙÍûÛדÊ','-','-','ÙÖ','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','11','כ·','ןË','ת¤','כ·','ÙÖ','ץה','ÞÓ','ÙÖ','כ·','ת¤','ץה', 'ת¤','כ·','די','כ·','כ·','Ú±','סלדûÎ¤','ÊאממכקכהÍµÍû','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËץה','12','די','ןË','כ·','די','לÙ','ץה','ÙÖ','לÙ','די','כ·','גש', 'ת¤','כ·','די','כ·','גש','די','סלדûÎ¤','עהך½ךüÐÝ','-','-','Ú±','די','כ·'); 

INSERT INTO yukim_720 VALUES ( '','ןËת¤','1','Ú±','ןË','Ú±','Ú±','ת¤','ת¤','ת¤','ת¤','ת¤','Ú±','ץה', 'ת¤','כ·','חם','Ú±','ת¤','כ·','ÜÑÐÔÎ¤','Ôבממ','+','-','ת¤','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','2','חם','ןË','ÞÓ','חם','גש','ת¤','כ·','גש','גש','כ·','די', 'ת¤','כ·','חם','Ú±','ם­','גש','ך×גÏÎ¤','Êאממ','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','3','ÞÓ','ןË','ÙÖ','ÞÓ','כ·','ת¤','Ú±','כ·','כ·','Ú±','ÞÓ', 'ת¤','כ·','חם','Ú±','ץה','ת¤','ק¥ÞÒÎ¤','Êאממ','+','+','ת¤','כ·','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','4','עד','ןË','ץה','עד','די','ת¤','ÞÓ','די','ÞÓ','לÙ','ת¤', 'ת¤','כ·','חם','Ú±','לÙ','ם­','ך×גÏÎ¤','ך×קÃףÖÎ¼','+','+','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','5','ÙÖ','ןË','ת¤','ÙÖ','Ú±','ת¤','ÙÖ','Ú±','Ú±','ÙÖ','ת¤', 'ת¤','כ·','חם','Ú±','ÙÖ','ץה','אןת×Î¤','ÍØעÁÝÕÝב','+','+','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','6','לÙ','ןË','כ·','לÙ','חם','ת¤','ץה','חם','חם','ץה','די', 'ת¤','כ·','חם','Ú±','עד','לÙ','סלדûÎ¤','ÞÌן¾','+','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','7','ץה','ןË','Ú±','ץה','ÞÓ','ת¤','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ', 'ת¤','כ·','חם','Ú±','ÞÓ','ÙÖ','ÚקכבÎ¤','ףÖÎ¼ך×קÃ','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','8','ם­','ןË','ÞÓ','ם­','עד','ת¤','כ·','עד','ÞÓ','גש','ÙÖ', 'ת¤','כ·','חם','Ú±','חם','עד','סלדûÎ¤','סÑלÔףÖÎ¼','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','9','ת¤','ןË','ÙÖ','ת¤','ÙÖ','ת¤','Ú±','ÙÖ','Ú±','ת¤','ÙÖ', 'ת¤','כ·','חם','Ú±','Ú±','ÞÓ','סלדûÎ¤','ÍØעÁÝÕÝבüÞü»','-','-','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','10','גש','ןË','ץה','גש','לÙ','ת¤','ÞÓ','לÙ','חם','גש','לÙ', 'ת¤','כ·','חם','Ú±','די','חם','ÙÛארÎ¤','זת‗¾ףÖÎ¼ûÛדÊ','-','-','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','11','כ·','ןË','ת¤','כ·','ץה','ת¤','ÙÖ','ץה','כ·','ת¤','ץה', 'ת¤','כ·','חם','Ú±','כ·','Ú±','סלדûÎ¤','ÊאממÐ¿כה','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËת¤','12','די','ןË','כ·','די','ם­','ת¤','ץה','ם­','די','כ·','גש', 'ת¤','כ·','חם','Ú±','גש','די','סלדûÎ¤','עהך½','-','-','Ú±','די','כ·'); 

INSERT INTO yukim_720 VALUES ( '','ןËכ·','1','Ú±','ןË','Ú±','Ú±','כ·','כ·','כ·','כ·','כ·','Ú±','ץה', 'ת¤','כ·','עד','ÞÓ','ת¤','כ·','ÜÑÐÔÎ¤','ÔבממÕהÓל','+','-','כ·','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','2','חם','ןË','ÞÓ','חם','די','כ·','Ú±','די','די','Ú±','חם', 'ת¤','כ·','עד','ÞÓ','ם­','גש','י«Ð»Î¤','ק¥ÞÒקÜז×','+','-','כ·','די','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','3','ÞÓ','ןË','ÙÖ','ÞÓ','Ú±','כ·','ÞÓ','Ú±','ץה','ÞÓ','ÞÓ', 'ת¤','כ·','עד','ÞÓ','ץה','ת¤','Ü¬פ¡Î¤','ÝÕÝבÙףכג','+','+','ÙÖ','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','4','עד','ןË','ץה','עד','חם','כ·','ÙÖ','חם','חם','ÙÖ','ם­', 'ת¤','כ·','עד','ÞÓ','לÙ','ם­','ך×גÏÎ¤','‗²Î‗תÍËÏ','+','+','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','5','ÙÖ','ןË','ת¤','ÙÖ','ÞÓ','כ·','ץה','ÞÓ','ÞÓ','ץה','כ·', 'ת¤','כ·','עד','ÞÓ','ÙÖ','ץה','ך×גÏÎ¤','נפתÔ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','6','לÙ','ןË','כ·','לÙ','עד','כ·','ת¤','עד','ת¤','חם','ץה', 'ת¤','כ·','עד','ÞÓ','עד','לÙ','סלדûÎ¤','ףÖÎ¼','+','+','עד','ת¤','חם'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','7','ץה','ןË','Ú±','ץה','ÙÖ','כ·','כ·','ÙÖ','ÙÖ','כ·','ÙÖ', 'ת¤','כ·','עד','ÞÓ','ÞÓ','ÙÖ','ÚקכבÎ¤','ÙףכמיÌמתÕהÓל','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','8','ם­','ןË','ÞÓ','ם­','לÙ','כ·','Ú±','לÙ','Ú±','ם­','ÞÓ', 'ת¤','כ·','עד','ÞÓ','חם','עד','אןת×Î¤','Ô³הר','-','+','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','9','ת¤','ןË','ÙÖ','ת¤','ץה','כ·','ÞÓ','ץה','ת¤','ÙÖ','Ú±', 'ת¤','כ·','עד','ÞÓ','Ú±','ÞÓ','ך×גÏÎ¤','ÍØעÁ','-','-','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','10','גש','ןË','ץה','גש','ם­','כ·','ÙÖ','ם­','ם­','ÙÖ','חם', 'ת¤','כ·','עד','ÞÓ','די','חם','י«Ð»Î¤','üקדÅףÖÎ¼ÍÔËÏ','-','-','כ·','ם­','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','11','כ·','ןË','ת¤','כ·','ת¤','כ·','ץה','ת¤','כ·','ת¤','ץה', 'ת¤','כ·','עד','ÞÓ','כ·','Ú±','סלדûÎ¤','ÝÕÝבÊאממצ¡‗כ','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËכ·','12','די','ןË','כ·','די','גש','כ·','ת¤','גש','ת¤','ם­','ץה', 'ת¤','כ·','עד','ÞÓ','גש','די','ע±ליÎ¤','עהך½ףÖÎ¼','-','-','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','ןËÚ±','1','Ú±','ןË','Ú±','Ú±','Ú±','Ú±','Ú±','Ú±','Ú±','ץה','גש', 'ת¤','כ·','לÙ','ÙÖ','ת¤','כ·','ÜÑÐÔÎ¤','Ê³‗ג','+','-','Ú±','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','2','חם','ןË','ÞÓ','חם','חם','Ú±','ÞÓ','חם','ÙÖ','חם','חם', 'ת¤','כ·','לÙ','ÙÖ','ם­','גש','ר¢מצÎ¤','כ·ÚÝ','+','-','עד','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','3','ÞÓ','ןË','ÙÖ','ÞÓ','ÞÓ','Ú±','ÙÖ','ÞÓ','ץה','ÞÓ','ÞÓ', 'ת¤','כ·','לÙ','ÙÖ','ץה','ת¤','ר¢מצÎ¤','כ·ÚÝ','+','+','ÙÖ','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','4','עד','ןË','ץה','עד','עד','Ú±','ץה','עד','ת¤','עד','עד', 'ת¤','כ·','לÙ','ÙÖ','לÙ','ם­','ר¢מצÎ¤','כ·ÚÝףÖÎ¼','+','+','לÙ','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','5','ÙÖ','ןË','ת¤','ÙÖ','ÙÖ','Ú±','ת¤','ÙÖ','ÙÖ','ת¤','Ú±', 'ת¤','כ·','לÙ','ÙÖ','ÙÖ','ץה','ך×גÏÎ¤','ÍØעÁ','+','+','Ú±','ÙÖ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','6','לÙ','ןË','כ·','לÙ','לÙ','Ú±','כ·','לÙ','כ·','עד','ת¤', 'ת¤','כ·','לÙ','ÙÖ','עד','לÙ','ÝןיÄÎ¤','ÍØעÁ','+','+','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','7','ץה','ןË','Ú±','ץה','ץה','Ú±','Ú±','ץה','ÞÓ','ץה','ץה', 'ת¤','כ·','לÙ','ÙÖ','ÞÓ','ÙÖ','ר¢מצÎ¤','ÚקכבןÌÞÒÕהÓל','-','+','ת¤','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','8','ם­','ןË','ÞÓ','ם­','ם­','Ú±','ÞÓ','ם­','ÞÓ','גש','ÙÖ', 'ת¤','כ·','לÙ','ÙÖ','חם','עד','ÝןיÄÎ¤','סÑלÔ','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','9','ת¤','ןË','ÙÖ','ת¤','ת¤','Ú±','ÙÖ','ת¤','ת¤','ÙÖ','Ú±', 'ת¤','כ·','לÙ','ÙÖ','Ú±','ÞÓ','סלדûÎ¤','ÍØעÁüÞü»','-','-','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','10','גש','ןË','ץה','גש','גש','Ú±','ץה','גש','ת¤','גש','גש', 'ת¤','כ·','לÙ','ÙÖ','די','חם','ר¢מצÎ¤','כ·ÚÝףÖÎ¼','-','-','די','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','11','כ·','ןË','ת¤','כ·','כ·','Ú±','ת¤','כ·','כ·','ת¤','ץה', 'ת¤','כ·','לÙ','ÙÖ','כ·','Ú±','סלדûÎ¤','Êאממכפכה','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÚ±','12','די','ןË','כ·','די','די','Ú±','כ·','די','די','כ·','גש', 'ת¤','כ·','לÙ','ÙÖ','גש','די','סלדûÎ¤','עהך½','-','-','Ú±','די','כ·'); 

INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','1','Ú±','ןË','Ú±','Ú±','ÞÓ','ÞÓ','ÞÓ','ÞÓ','ÞÓ','די','לÙ', 'ת¤','כ·','ם­','ץה','ת¤','כ·','ÜÑÐÔÎ¤','ך×קÃÕהÓל','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','2','חם','ןË','ÞÓ','חם','עד','ÞÓ','ÙÖ','עד','ÙÖ','לÙ','ץה', 'ת¤','כ·','ם­','ץה','ם­','גש','ך×גÏÎ¤','קÜז×ףÖÎ¼','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','3','ÞÓ','ןË','ÙÖ','ÞÓ','ÙÖ','ÞÓ','ץה','ÙÖ','ץה','ת¤','כ·', 'ת¤','כ·','ם­','ץה','ץה','ת¤','סלדûÎ¤','ÝÕÝבÊאממÐ¿כהצ¡‗כ','+','+','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','4','עד','ןË','ץה','עד','לÙ','ÞÓ','ת¤','לÙ','ת¤','די','ÞÓ', 'ת¤','כ·','ם­','ץה','לÙ','ם­','י«Ð»Î¤','üקדÅרÍÏ¢ך×קÃ','+','+','לÙ','ת¤','די'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','5','ÙÖ','ןË','ת¤','ÙÖ','ץה','ÞÓ','ÙÖ','ץה','ת¤','Ú±','ÙÖ', 'ת¤','כ·','ם­','ץה','ÙÖ','ץה','י«Ð»Î¤','üקדקÍØעÁÕהÓל','+','+','ÙÖ','ת¤','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','6','לÙ','ןË','כ·','לÙ','ם­','ÞÓ','Ú±','ם­','כ·','עד','ת¤', 'ת¤','כ·','ם­','ץה','עד','לÙ','אןת×Î¤','Ô³הרÞÌן¾','+','+','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','7','ץה','ןË','Ú±','ץה','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ','ת¤','ÞÓ', 'ת¤','כ·','ם­','ץה','ÞÓ','ÙÖ','ÚקכבÎ¤','ך×קÃÕהÓל','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','8','ם­','ןË','ÞÓ','ם­','גש','ÞÓ','ÙÖ','גש','ÞÓ','גש','ÙÖ', 'ת¤','כ·','ם­','ץה','חם','עד','ÚקכבÎ¤','סÑלÔףÖÎ¼','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','9','ת¤','ןË','ÙÖ','ת¤','כ·','ÞÓ','ץה','כ·','כ·','ץה','ÞÓ', 'ת¤','כ·','ם­','ץה','Ú±','ÞÓ','סלדûÎ¤','נפתÔ','-','-','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','10','גש','ןË','ץה','גש','די','ÞÓ','ת¤','די','די','ת¤','לÙ', 'ת¤','כ·','ם­','ץה','די','חם','סלדûÎ¤','ך×קÃףÖÎ¼','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','11','כ·','ןË','ת¤','כ·','Ú±','ÞÓ','כ·','Ú±','כ·','ת¤','ץה', 'ת¤','כ·','ם­','ץה','כ·','Ú±','סלדûÎ¤','ÕהÓלÊאממÝÕÝב','-','-','Ú±','כ·','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ןËÞÓ','12','די','ןË','כ·','די','חם','ÞÓ','Ú±','חם','די','כ·','גש', 'ת¤','כ·','ם­','ץה','גש','די','סלדûÎ¤','עהך½','-','-','Ú±','די','כ·'); 

##################################################################################################################

INSERT INTO yukim_720 VALUES ( '','Ùזעד','1','ÞÓ','Ùז','ÞÓ','ÞÓ','עד','עד','עד','עד','ÞÓ','די','לÙ', 'ץה','Ú±','גש','ת¤','ץה','Ú±','ÜÑÐÔÎ¤','פ¸Ô‏ףÖÎ¼ÀÏÒ³ך×קÃם»לע','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','2','עד','Ùז','ÙÖ','עד','ÙÖ','עד','לÙ','ÙÖ','ÙÖ','לÙ','ץה', 'ץה','Ú±','גש','ת¤','לÙ','די','ÝןיÄÎ¤','ÝÕÝבקÜז×פ¸°­','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','3','ÙÖ','Ùז','ץה','ÙÖ','לÙ','עד','ם­','לÙ','ץה','ת¤','כ·', 'ץה','Ú±','גש','ת¤','ÙÖ','כ·','סלדûÎ¤','ÊאממÐ¿כהיÌÓל','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','4','לÙ','Ùז','ת¤','לÙ','ץה','עד','גש','ץה','לÙ','ת¤','די', 'ץה','Ú±','גש','ת¤','עד','גש','ך×גÏÎ¤','Ðפûשך×קÃע¢Ì¿','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','5','ץה','Ùז','כ·','ץה','ם­','עד','די','ם­','ם­','די','עד', 'ץה','Ú±','גש','ת¤','ÞÓ','ת¤','סלדûÎ¤','כÈש»גגûש','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','6','ם­','Ùז','Ú±','ם­','ת¤','עד','חם','ת¤','ם­','Ú±','לÙ', 'ץה','Ú±','גש','ת¤','חם','ם­','אןת×Î¤','פÎÓ°ÞÌן¾Ô³הר','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','7','ת¤','Ùז','ÞÓ','ת¤','גש','עד','עד','גש','ÞÓ','ת¤','ÞÓ', 'ץה','Ú±','גש','ת¤','Ú±','ץה','ÚקכבÎ¤','ך×קÃÌ¸Ñ¦ףÖÎ¼','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','8','גש','Ùז','ÙÖ','גש','כ·','עד','לÙ','כ·','לÙ','Ú±','ם­', 'ץה','Ú±','גש','ת¤','די','לÙ','סלדûÎ¤','ףÖÎ¼פ¸Ô‏Þ«ûכ','-','+','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','9','כ·','Ùז','ץה','כ·','די','עד','ם­','די','ם­','עד','די', 'ץה','Ú±','גש','ת¤','כ·','ÙÖ','ק¥ÞÒÎ¤','כÈש»ףÖÎ¼ÕהÓל','-','+','די','ם­','עד'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','10','די','Ùז','ת¤','די','Ú±','עד','גש','Ú±','ת¤','לÙ','ÞÓ', 'ץה','Ú±','גש','ת¤','גש','עד','ק¥ÞÒÎ¤','ך×קÃÍµÍû','-','+','די','ת¤','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','11','Ú±','Ùז','כ·','Ú±','חם','עד','די','חם','די','גש','ם­', 'ץה','Ú±','גש','ת¤','ת¤','ÞÓ','סלדûÎ¤','ÊאממÀÏÒ³אןזÐ','+','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ùזעד','12','חם','Ùז','Ú±','חם','ÞÓ','עד','חם','ÞÓ','לÙ','חם','חם', 'ץה','Ú±','גש','ת¤','ם­','חם','Ü¬פלÎ¤','ÝÕÝב','+','-','ץה','ÞÓ','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','1','ÞÓ','Ùז','ÞÓ','ÞÓ','לÙ','לÙ','לÙ','לÙ','ÞÓ','די','לÙ', 'ץה','Ú±','די','כ·','ץה','Ú±','ÜÑÐÔÎ¤','ם»לעך×קÃ','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','2','עד','Ùז','ÙÖ','עד','ץה','לÙ','ם­','ץה','ם­','ת¤','גש', 'ץה','Ú±','די','כ·','לÙ','די','ע±ליÎ¤','קÜז×ףÖÎ¼סלכה‗²Ðפ','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','3','ÙÖ','Ùז','ץה','ÙÖ','ם­','לÙ','גש','ם­','ץה','ת¤','כ·', 'ץה','Ú±','די','כ·','ÙÖ','כ·','סלדûÎ¤','ÊאממÐ¿כה‗²ÐפיÌמת','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','4','לÙ','Ùז','ת¤','לÙ','ת¤','לÙ','די','ת¤','לÙ','ת¤','די', 'ץה','Ú±','די','כ·','עד','גש','ך×גÏÎ¤','ך×קÃÝÕÝבÑךגÏ','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','5','ץה','Ùז','כ·','ץה','גש','לÙ','חם','גש','ם­','די','עד', 'ץה','Ú±','די','כ·','ÞÓ','ת¤','סלדûÎ¤','זת‗¾ÀÏÒ³ףÖÎ¼','-','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','6','ם­','Ùז','Ú±','ם­','כ·','לÙ','עד','כ·','ם­','Ú±','לÙ', 'ץה','Ú±','די','כ·','חם','ם­','סלדûÎ¤','ÞÌן¾','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','7','ת¤','Ùז','ÞÓ','ת¤','די','לÙ','לÙ','די','לÙ','די','לÙ', 'ץה','Ú±','די','כ·','Ú±','ץה','ÚקכבÎ¤','Ùםכמך×קÃÔ³הר','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','8','גש','Ùז','ÙÖ','גש','Ú±','לÙ','ם­','Ú±','ם­','ÞÓ','גש', 'ץה','Ú±','די','כ·','די','לÙ','ע±ליÎ¤','סÑלÔףÖÎ¼ØיךÆ','-','+','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','9','כ·','Ùז','ץה','כ·','חם','לÙ','גש','חם','ץה','ÞÓ','כ·', 'ץה','Ú±','די','כ·','כ·','ÙÖ','ÙÛארÎ¤','ûÛדÊ‗²ÎÃן®ÜסÕהÓל','-','+','כ·','ץה','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','10','די','Ùז','ת¤','די','ÞÓ','לÙ','די','ÞÓ','די','ת¤','לÙ', 'ץה','Ú±','די','כ·','גש','עד','סלדûÎ¤','ך×קÃÝÕÝב','-','+','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','11','Ú±','Ùז','כ·','Ú±','עד','לÙ','חם','עד','עד','חם','די', 'ץה','Ú±','די','כ·','ת¤','ÞÓ','סלדûÎ¤','ÊאממףÖÎ¼אןזÐÎךÔÛ','+','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÙזלÙ','12','חם','Ùז','Ú±','חם','ÙÖ','לÙ','עד','ÙÖ','עד','ÞÓ','חם', 'ץה','Ú±','די','כ·','ם­','חם','סלדûÎ¤','עהך½','+','-','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Ùזם­','1','ÞÓ','Ùז','ÞÓ','ÞÓ','ם­','ם­','ם­','ם­','ÞÓ','די','לÙ', 'ץה','Ú±','חם','Ú±','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','2','עד','Ùז','ÙÖ','עד','ת¤','ם­','גש','ת¤','גש','כ·','די', 'ץה','Ú±','חם','Ú±','לÙ','די','ע±ליÎ¤','ףÖÎ¼קÜז×','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','3','ÙÖ','Ùז','ץה','ÙÖ','גש','ם­','די','גש','ץה','ת¤','כ·', 'ץה','Ú±','חם','Ú±','ÙÖ','כ·','סלדûÎ¤','ÕהÓלÊאממÐ¿כה','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','4','לÙ','Ùז','ת¤','לÙ','כ·','ם­','חם','כ·','לÙ','ת¤','די', 'ץה','Ú±','חם','Ú±','עד','גש','אןת×Î¤','ך×קÃ','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','5','ץה','Ùז','כ·','ץה','די','ם­','עד','די','ÞÓ','די','ץה', 'ץה','Ú±','חם','Ú±','ÞÓ','ת¤','ÙÛארÎ¤','יÌמת','-','+','כ·','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','6','ם­','Ùז','Ú±','ם­','Ú±','ם­','לÙ','Ú±','ם­','Ú±','לÙ', 'ץה','Ú±','חם','Ú±','חם','ם­','סלדûÎ¤','יÌמת','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','7','ת¤','Ùז','ÞÓ','ת¤','חם','ם­','ם­','חם','חם','ם­','חם', 'ץה','Ú±','חם','Ú±','Ú±','ץה','ÚקכבÎ¤','ÍÔËÏ','-','+','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','8','גש','Ùז','ÙÖ','גש','ÞÓ','ם­','גש','ÞÓ','ÞÓ','גש','ÙÖ', 'ץה','Ú±','חם','Ú±','די','לÙ','סלדûÎ¤','סÑלÔףÖÎ¼','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','9','כ·','Ùז','ץה','כ·','עד','ם­','די','עד','ץה','חם','כ·', 'ץה','Ú±','חם','Ú±','כ·','ÙÖ','ך×גÏÎ¤','כÈש»','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','10','די','Ùז','ת¤','די','ÙÖ','ם­','חם','ÙÖ','ÙÖ','חם','כ·', 'ץה','Ú±','חם','Ú±','גש','עד','üקדÅÎ¤','‗²Î‗','-','+','ם­','ÙÖ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','11','Ú±','Ùז','כ·','Ú±','לÙ','ם­','עד','לÙ','עד','חם','די', 'ץה','Ú±','חם','Ú±','ת¤','ÞÓ','סלדûÎ¤','ÀÏÒ³Ôפפ¸','+','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ùזם­','12','חם','Ùז','Ú±','חם','ץה','ם­','לÙ','ץה','לÙ','ÙÖ','עד', 'ץה','Ú±','חם','Ú±','ם­','חם','ע±ליÎ¤','עהך½','+','-','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','Ùזגש','1','ÞÓ','Ùז','ÞÓ','ÞÓ','גש','גש','גש','גש','ÞÓ','די','לÙ', 'ץה','Ú±','עד','ÞÓ','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃףÖÎ¼','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','2','עד','Ùז','ÙÖ','עד','כ·','גש','די','כ·','ÙÖ','לÙ','ץה', 'ץה','Ú±','עד','ÞÓ','לÙ','די','ך×גÏÎ¤','קÜז×ףÖÎ¼','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','3','ÙÖ','Ùז','ץה','ÙÖ','די','גש','חם','די','ץה','ת¤','כ·', 'ץה','Ú±','עד','ÞÓ','ÙÖ','כ·','סלדûÎ¤','ÕהÓלÐ¿כה','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','4','לÙ','Ùז','ת¤','לÙ','Ú±','גש','עד','Ú±','לÙ','ת¤','די', 'ץה','Ú±','עד','ÞÓ','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','5','ץה','Ùז','כ·','ץה','חם','גש','לÙ','חם','לÙ','גש','חם', 'ץה','Ú±','עד','ÞÓ','ÞÓ','ת¤','י«Ð»Î¤','üקדÅזת‗¾','-','+','חם','לÙ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','6','ם­','Ùז','Ú±','ם­','ÞÓ','גש','ם­','ÞÓ','ם­','Ú±','לÙ', 'ץה','Ú±','עד','ÞÓ','חם','ם­','אןת×Î¤','ÝÕÝב','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','7','ת¤','Ùז','ÞÓ','ת¤','עד','גש','גש','עד','ÞÓ','ת¤','ÞÓ', 'ץה','Ú±','עד','ÞÓ','Ú±','ץה','ÚקכבÎ¤','ך×קÃÙםכמףÖÎ¼ÍûגÖ','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','8','גש','Ùז','ÙÖ','גש','ÙÖ','גש','די','ÙÖ','די','ץה','חם', 'ץה','Ú±','עד','ÞÓ','די','לÙ','ך×גÏÎ¤','ףÖÎ¼ÝÕÝב','-','+','ÙÖ','די','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','9','כ·','Ùז','ץה','כ·','לÙ','גש','חם','לÙ','לÙ','חם','גש', 'ץה','Ú±','עד','ÞÓ','כ·','ÙÖ','ך×גÏÎ¤','ÕהÓלÀÏÒ³','-','+','גש','לÙ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','10','די','Ùז','ת¤','די','ץה','גש','כ·','חם','ת¤','לÙ','ÞÓ', 'ץה','Ú±','עד','ÞÓ','גש','עד','י«Ð»Î¤','ק¥ÞÒך×קÃ','-','+','די','ת¤','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','11','Ú±','Ùז','כ·','Ú±','ם­','גש','לÙ','ם­','ם­','לÙ','עד', 'ץה','Ú±','עד','ÞÓ','ת¤','ÞÓ','סלדûÎ¤','ÊאממÀÏÒ³ת¾וÕ','+','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזגש','12','חם','Ùז','Ú±','חם','ת¤','גש','ם­','ת¤','ת¤','ם­','ץה', 'ץה','Ú±','עד','ÞÓ','ם­','חם','סלדûÎ¤','‗²Ðפעהך½','+','-','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','Ùזדי','1','ÞÓ','Ùז','ÞÓ','ÞÓ','די','די','די','די','ÞÓ','די','לÙ', 'ץה','Ú±','לÙ','ÙÖ','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','2','עד','Ùז','ÙÖ','עד','Ú±','די','חם','Ú±','ÙÖ','לÙ','ץה', 'ץה','Ú±','לÙ','ÙÖ','לÙ','די','ך×גÏÎ¤','קÜז×ףÖÎ¼','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','3','ÙÖ','Ùז','ץה','ÙÖ','חם','די','עד','חם','ץה','ת¤','כ·', 'ץה','Ú±','לÙ','ÙÖ','ÙÖ','כ·','סלדûÎ¤','Ð¿כהÕהÓל','+','-','ÙÖ','ץה','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','4','לÙ','Ùז','ת¤','לÙ','ÞÓ','די','לÙ','ÞÓ','לÙ','ת¤','די', 'ץה','Ú±','לÙ','ÙÖ','עד','גש','ÝןיÄÎ¤','ך×קÃÝÕÝב','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','5','ץה','Ùז','כ·','ץה','עד','די','ם­','עד','ם­','די','עד', 'ץה','Ú±','לÙ','ÙÖ','ÞÓ','ת¤','ד·ל‎Î¤','כÈש»ףÖÎ¼','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','6','ם­','Ùז','Ú±','ם­','ÙÖ','די','גש','ÙÖ','ם­','Ú±','לÙ', 'ץה','Ú±','לÙ','ÙÖ','חם','ם­','אןת×Î¤','Óרהר','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','7','ת¤','Ùז','ÞÓ','ת¤','לÙ','די','די','לÙ','לÙ','די','לÙ', 'ץה','Ú±','לÙ','ÙÖ','Ú±','ץה','ÚקכבÎ¤','ך×קÃ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','8','גש','Ùז','ÙÖ','גש','ץה','די','חם','ץה','ÙÖ','די','ץה', 'ץה','Ú±','לÙ','ÙÖ','די','לÙ','ך×גÏÎ¤','ףÖÎ¼','-','+','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','9','כ·','Ùז','ץה','כ·','ם­','די','עד','ם­','עד','די','ם­', 'ץה','Ú±','לÙ','ÙÖ','כ·','ÙÖ','ך×גÏÎ¤','כÈש»כ»כנÕהÓל','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','10','די','Ùז','ת¤','די','ת¤','די','לÙ','ת¤','לÙ','ÞÓ','די', 'ץה','Ú±','לÙ','ÙÖ','גש','עד','üקדÅÎ¤','ך×קÃÝÕÝב','-','+','ת¤','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','11','Ú±','Ùז','כ·','Ú±','גש','די','ם­','גש','ם­','לÙ','עד', 'ץה','Ú±','לÙ','ÙÖ','ת¤','ÞÓ','סלדûÎ¤','ÊאממÀÏÒ³ת¾וÕ','+','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזדי','12','חם','Ùז','Ú±','חם','כ·','די','גש','כ·','גש','כ·','חם', 'ץה','Ú±','לÙ','ÙÖ','ם­','חם','ÙÛארÎ¤','ן®Üס','+','-','כ·','די','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Ùזחם','1','ÞÓ','Ùז','ÞÓ','ÞÓ','חם','חם','חם','חם','ÞÓ','די','לÙ', 'ץה','Ú±','ם­','ץה','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','2','עד','Ùז','ÙÖ','עד','ÞÓ','חם','עד','ÞÓ','ÙÖ','לÙ','ץה', 'ץה','Ú±','ם­','ץה','לÙ','די','ך×גÏÎ¤','קÜז×ÝÕÝבףÖÎ¼','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','3','ÙÖ','Ùז','ץה','ÙÖ','עד','חם','לÙ','עד','ץה','ת¤','כ·', 'ץה','Ú±','ם­','ץה','ÙÖ','כ·','סלדûÎ¤','ÊאממףÖÎ¼ÕהÓלÍûגÖ','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','4','לÙ','Ùז','ת¤','לÙ','ÙÖ','חם','ם­','ÙÖ','לÙ','ת¤','די', 'ץה','Ú±','ם­','ץה','עד','גש','ך×גÏÎ¤','כ»כנך×קÃ','+','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','5','ץה','Ùז','כ·','ץה','לÙ','חם','גש','לÙ','גש','חם','לÙ', 'ץה','Ú±','ם­','ץה','ÞÓ','ת¤','סלדûÎ¤','זת‗¾ÎךÔÛÎתץÝ','-','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','6','ם­','Ùז','Ú±','ם­','ץה','חם','די','ץה','ם­','Ú±','לÙ', 'ץה','Ú±','ם­','ץה','חם','ם­','סלדûÎ¤','ÎתץÝÞÌן¾','-','+','ÞÓ','ם­','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','7','ת¤','Ùז','ÞÓ','ת¤','ם­','חם','חם','ם­','חם','ם­','חם', 'ץה','Ú±','ם­','ץה','Ú±','ץה','ÚקכבÎ¤','‗²Î‗','-','+','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','8','גש','Ùז','ÙÖ','גש','ת¤','חם','עד','ת¤','עד','כ·','לÙ', 'ץה','Ú±','ם­','ץה','די','לÙ','ע±ליÎ¤','ÓרהרףÖÎ¼','-','+','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','9','כ·','Ùז','ץה','כ·','גש','חם','לÙ','גש','לÙ','חם','גש', 'ץה','Ú±','ם­','ץה','כ·','ÙÖ','ך×גÏÎ¤','זת‗¾כ»כנÕהÓלÎךÔÛ','-','+','גש','לÙ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','10','די','Ùז','ת¤','די','כ·','חם','ם­','כ·','כ·','ם­','ÙÖ', 'ץה','Ú±','ם­','ץה','גש','עד','סלדûÎ¤','‗²Î‗','-','+','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','11','Ú±','Ùז','כ·','Ú±','די','חם','גש','די','די','גש','ם­', 'ץה','Ú±','ם­','ץה','ת¤','ÞÓ','סלדûÎ¤','אןזÐÊאממ','+','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ùזחם','12','חם','Ùז','Ú±','חם','Ú±','חם','די','Ú±','לÙ','חם','חם', 'ץה','Ú±','ם­','ץה','ם­','חם','Ü¬פלÎ¤','ÝÕÝבכ»כנ','+','-','ץה','ÞÓ','ÞÓ'); 

################################################################################################################

INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','1','Ú±','Ðש','Ú±','Ú±','ÞÓ','ÞÓ','ÞÓ','ÞÓ','ÞÓ','די','לÙ', 'ם­','די','גש','ת¤','ם­','די','ÜÑÐÔÎ¤','ם»דבך×קÃ','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','2','חם','Ðש','ÞÓ','חם','עד','ÞÓ','ÙÖ','עד','ÙÖ','לÙ','ץה', 'ם­','די','גש','ת¤','ץה','כ·','ך×גÏÎ¤','קÜז×ףÖÎ¼‗²Ðפ','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','3','ÞÓ','Ðש','ÙÖ','ÞÓ','ÙÖ','ÞÓ','ץה','ÙÖ','ץה','ת¤','כ·', 'ם­','די','גש','ת¤','לÙ','גש','סלדûÎ¤','ÊאממÐ¿כהÝÕÝב','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','4','עד','Ðש','ץה','עד','לÙ','ÞÓ','ת¤','לÙ','לÙ','ת¤','די', 'ם­','די','גש','ת¤','ÙÖ','ת¤','üקדקÎ¤','ך×קÃףÖÎ¼ÕהÓל','+','+','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','5','ÙÖ','Ðש','ת¤','ÙÖ','ץה','ÞÓ','כ·','ץה','ÙÖ','ת¤','Ú±', 'ם­','די','גש','ת¤','עד','ם­','ך×גÏÎ¤','ÍØעÁÀÏÒ³פ¸ØÑ','+','+','Ú±','ÙÖ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','6','לÙ','Ðש','כ·','לÙ','ם­','ÞÓ','Ú±','ם­','כ·','עד','ת¤', 'ם­','די','גש','ת¤','ÞÓ','ץה','אןת×Î¤','ÙםÖ‗ÜÑהךÌ¸Ñ¦','-','+','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','7','ץה','Ðש','Ú±','ץה','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ','ת¤','ÞÓ', 'ם­','די','גש','ת¤','חם','לÙ','ÚקכבÎ¤','Ùםכמך×קÃסלדûÍµÍû','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','8','ם­','Ðש','ÞÓ','ם­','גש','ÞÓ','ÙÖ','גש','ÞÓ','גש','ÙÖ', 'ם­','די','גש','ת¤','Ú±','ÙÖ','ע±ליÎ¤','סÑלÔףÖÎ¼ד«תÍÕהÓל','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','9','ת¤','Ðש','ÙÖ','ת¤','כ·','ÞÓ','ץה','כ·','כ·','ץה','ÞÓ', 'ם­','די','גש','ת¤','די','עד','אןת×Î¤','נפתÔףÌÚ°ÀÏÒ³','-','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','10','גש','Ðש','ץה','גש','די','ÞÓ','ת¤','די','די','ת¤','לÙ', 'ם­','די','גש','ת¤','כ·','ÞÓ','סלדûÎ¤','ך×קÃףÖÎ¼ÕהÓל','-','-','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','11','כ·','Ðש','ת¤','כ·','Ú±','ÞÓ','כ·','Ú±','ת¤','ץה','ÙÖ', 'ם­','די','גש','ת¤','גש','חם','ק¥ÞÒÎ¤','ÝÕÝבעהך½ÊאממÍûגÖ','-','-','כ·','ת¤','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÞÓ','12','די','Ðש','כ·','די','חם','ÞÓ','Ú±','חם','די','די','חם', 'ם­','די','גש','ת¤','ת¤','Ú±','ÔÏÞןÎ¤','פ¸Ô‏ûÛדÊוףÙÍ','+','-','Ú±','Ú±','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','1','Ú±','Ðש','Ú±','Ú±','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ם­','חם', 'ם­','די','די','כ·','ם­','די','ÜÑÐÔÎ¤','ם»דב‗²Î‗','+','-','ÙÖ','ם­','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','2','חם','Ðש','ÞÓ','חם','לÙ','ÙÖ','ץה','לÙ','ץה','ם­','ת¤', 'ם­','די','די','כ·','ץה','כ·','סלדûÎ¤','קÜז×‗²ÐפÕהÓלØיךÆ','+','-','לÙ','ץה','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','3','ÞÓ','Ðש','ÙÖ','ÞÓ','ץה','ÙÖ','ת¤','ץה','ת¤','כ·','Ú±', 'ם­','די','די','כ·','לÙ','גש','אןת×Î¤','ÊאממÐ¿כהÎתץÝיÌÓל','+','-','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','4','עד','Ðש','ץה','עד','ם­','ÙÖ','כ·','ם­','ם­','כ·','חם', 'ם­','די','די','כ·','ÙÖ','ת¤','ק¥ÞÒÎ¤','‗²Î‗ל£ÛבÕהÓל','+','+','ÙÖ','ם­','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','5','ÙÖ','Ðש','ת¤','ÙÖ','ת¤','ÙÖ','Ú±','ת¤','Ú±','ÙÖ','ת¤', 'ם­','די','די','כ·','עד','ם­','אןת×Î¤','ÍØעÁÀÏÒ³ÝÕÝבÞ«ûכ','+','+','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','6','לÙ','Ðש','כ·','לÙ','גש','ÙÖ','ÞÓ','גש','גש','ÞÓ','ם­', 'ם­','די','די','כ·','ÞÓ','ץה','סלדûÎ¤','ףÖÎ¼','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','7','ץה','Ðש','Ú±','ץה','כ·','ÙÖ','ÙÖ','כ·','ÙÖ','כ·','ÙÖ', 'ם­','די','די','כ·','חם','לÙ','ÚקכבÎ¤','Ùםכמ‗²Î‗ÎתץÝ','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','8','ם­','Ðש','ÞÓ','ם­','די','ÙÖ','ץה','די','ÞÓ','גש','ÙÖ', 'ם­','די','די','כ·','Ú±','ÙÖ','ע±ליÎ¤','סÑלÔד«תÍÕהÓל','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','9','ת¤','Ðש','ÙÖ','ת¤','Ú±','ÙÖ','ת¤','Ú±','Ú±','ת¤','ÙÖ', 'ם­','די','די','כ·','די','עד','אןת×Î¤','ÝןיÄÑךכוÝÕÝב','-','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','10','גש','Ðש','ץה','גש','חם','ÙÖ','כ·','חם','כ·','ם­','ÙÖ', 'ם­','די','די','כ·','כ·','ÞÓ','סלדûÎ¤','‗²Î‗ØיךÆ','-','-','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','11','כ·','Ðש','ת¤','כ·','ÞÓ','ÙÖ','Ú±','ÞÓ','ת¤','ץה','ÙÖ', 'ם­','די','די','כ·','גש','חם','י«Ð»Î¤','ק¥ÞÒÊאממגםכה','-','-','כ·','ת¤','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÙÖ','12','די','Ðש','כ·','די','עד','ÙÖ','ÞÓ','עד','עד','ÞÓ','חם', 'ם­','די','די','כ·','ת¤','Ú±','סלדûÎ¤','עהך½ףÖÎ¼','+','-','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Ðשץה','1','Ú±','Ðש','Ú±','Ú±','ץה','ץה','ץה','ץה','ץה','גש','Ú±', 'ם­','די','חם','Ú±','ם­','די','ÜÑÐÔÎ¤','Ê³‗גם»דב','+','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','2','חם','Ðש','ÞÓ','חם','ם­','ץה','ת¤','ם­','ם­','ת¤','גש', 'ם­','די','חם','Ú±','ץה','כ·','סלדûÎ¤','קÜז×ÕהÓל','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','3','ÞÓ','Ðש','ÙÖ','ÞÓ','ת¤','ץה','כ·','ת¤','ת¤','כ·','Ú±', 'ם­','די','חם','Ú±','לÙ','גש','סלדûÎ¤','ÊאממדÁÔם','+','-','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','4','עד','Ðש','ץה','עד','גש','ץה','Ú±','גש','ם­','עד','גש', 'ם­','די','חם','Ú±','ÙÖ','ת¤','ÙÛארÎ¤','וףÙÍפ¸Ûב','+','+','ÙÖ','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','5','ÙÖ','Ðש','ת¤','ÙÖ','כ·','ץה','ÞÓ','כ·','ÞÓ','ץה','כ·', 'ם­','די','חם','Ú±','עד','ם­','אןת×Î¤','נפתÔØיךÆ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','6','לÙ','Ðש','כ·','לÙ','די','ץה','ÙÖ','די','ÙÖ','גש','ÞÓ', 'ם­','די','חם','Ú±','ÞÓ','ץה','סלדûÎ¤','Ó¨×ÇÞÌן¾Ô‏ØÑ','-','+','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','7','ץה','Ðש','Ú±','ץה','Ú±','ץה','ץה','Ú±','ת¤','Ú±','ץה', 'ם­','די','חם','Ú±','חם','לÙ','ÚקכבÎ¤','ÙםצÑ','-','+','ÞÓ','ץה','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','8','ם­','Ðש','ÞÓ','ם­','חם','ץה','ת¤','חם','ÞÓ','גש','ÙÖ', 'ם­','די','חם','Ú±','Ú±','ÙÖ','ע±ליÎ¤','סÑלÔÕהÓל','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','9','ת¤','Ðש','ÙÖ','ת¤','ÞÓ','ץה','כ·','ÞÓ','כ·','ץה','ÞÓ', 'ם­','די','חם','Ú±','די','עד','אןת×Î¤','נפתÔ','-','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','10','גש','Ðש','ץה','גש','עד','ץה','Ú±','עד','חם','גש','עד', 'ם­','די','חם','Ú±','כ·','ÞÓ','ÙÛארÎ¤','ל£ÛבÕהÓל','-','-','ÙÖ','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','11','כ·','Ðש','ת¤','כ·','ÙÖ','ץה','ÞÓ','ÙÖ','ÙÖ','ÞÓ','Ú±', 'ם­','די','חם','Ú±','גש','חם','ÙÛארÎ¤','ÊאממחÊוÕ','-','-','ץה','ÙÖ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשץה','12','די','Ðש','כ·','די','לÙ','ץה','ÙÖ','לÙ','לÙ','ÙÖ','עד', 'ם­','די','חם','Ú±','ת¤','Ú±','ÙÛארÎ¤','עהך½ןבûתÔ‏ØÑ','+','-','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','Ðשת¤','1','Ú±','Ðש','Ú±','Ú±','ת¤','ת¤','ת¤','ת¤','ת¤','Ú±','ץה', 'ם­','די','עד','ÞÓ','ם­','די','ÜÑÐÔÎ¤','ם»דבÔבממ','+','-','ת¤','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','2','חם','Ðש','ÞÓ','חם','גש','ת¤','כ·','גש','גש','כ·','די', 'ם­','די','עד','ÞÓ','ץה','כ·','ך×גÏÎ¤','קÜז×ףÖÎ¼ÕהÓל','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','3','ÞÓ','Ðש','ÙÖ','ÞÓ','כ·','ת¤','Ú±','כ·','ÙÖ','ץה','ת¤', 'ם­','די','עד','ÞÓ','לÙ','גש','אןת×Î¤','üקדÅÊאממ','+','-','ÞÓ','ÙÖ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','4','עד','Ðש','ץה','עד','די','ת¤','ÞÓ','די','ÞÓ','לÙ','ת¤', 'ם­','די','עד','ÞÓ','ÙÖ','ת¤','ך×גÏÎ¤','ףÖÎ¼ÕהÓלÍûגÖ','+','+','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','5','ÙÖ','Ðש','ת¤','ÙÖ','Ú±','ת¤','ÙÖ','Ú±','Ú±','ÙÖ','ת¤', 'ם­','די','עד','ÞÓ','עד','ם­','אןת×Î¤','ÍØעÁÓרהרÝÕÝבÑךגÏ','+','+','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','6','לÙ','Ðש','כ·','לÙ','חם','ת¤','ץה','חם','חם','ץה','די', 'ם­','די','עד','ÞÓ','ÞÓ','ץה','סלדûÎ¤','כ»כנÞÌן¾','-','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','7','ץה','Ðש','Ú±','ץה','ÞÓ','ת¤','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ', 'ם­','די','עד','ÞÓ','חם','לÙ','ÚקכבÎ¤','ך×קÃÍûגÖ','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','8','ם­','Ðש','ÞÓ','ם­','עד','ת¤','כ·','עד','ÞÓ','גש','ÙÖ', 'ם­','די','עד','ÞÓ','Ú±','ÙÖ','ע±ליÎ¤','סÑלÔףÖÎ¼ÕהÓל','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','9','ת¤','Ðש','ÙÖ','ת¤','ÙÖ','ת¤','Ú±','ÙÖ','ÙÖ','ת¤','ÙÖ', 'ם­','די','עד','ÞÓ','די','עד','אןת×Î¤','ÍØעÁÝÕÝבצ¡‗כ','-','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','10','גש','Ðש','ץה','גש','לÙ','ת¤','ÞÓ','לÙ','לÙ','ÞÓ','די', 'ם­','די','עד','ÞÓ','כ·','ÞÓ','י«Ð»Î¤','üקדÅך×קÃÕהÓלףÖÎ¼','-','-','ת¤','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','11','כ·','Ðש','ת¤','כ·','ץה','ת¤','ÙÖ','ץה','ÙÖ','ץה','ÞÓ', 'ם­','די','עד','ÞÓ','גש','חם','אןת×Î¤','ÊאממÌ¸Ñ¦ץףûÂ','-','-','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשת¤','12','די','Ðש','כ·','די','ם­','ת¤','ץה','ם­','ץה','לÙ','ÙÖ', 'ם­','די','עד','ÞÓ','ת¤','Ú±','ך×גÏÎ¤','‗²Ðפעהך½','+','-','ם­','ץה','לÙ'); 

INSERT INTO yukim_720 VALUES ( '','Ðשכ·','1','Ú±','Ðש','Ú±','Ú±','כ·','כ·','כ·','כ·','כ·','Ú±','ץה', 'ם­','די','לÙ','ÙÖ','ם­','די','ÜÑÐÔÎ¤','יÌמת','+','-','כ·','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','2','חם','Ðש','ÞÓ','חם','די','כ·','Ú±','די','גש','חם','די', 'ם­','די','לÙ','ÙÖ','ץה','כ·','ÙÛארÎ¤','ÕהÓל','+','-','ת¤','Ú±','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','3','ÞÓ','Ðש','ÙÖ','ÞÓ','Ú±','כ·','ÞÓ','Ú±','ÙÖ','ץה','ת¤', 'ם­','די','לÙ','ÙÖ','לÙ','גש','üקדÅÎ¤','ÎךÔÛÝÕÝב','+','-','ÞÓ','ÙÖ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','4','עד','Ðש','ץה','עד','חם','כ·','ÙÖ','חם','חם','ÙÖ','ם­', 'ם­','די','לÙ','ÙÖ','ÙÖ','ת¤','ך×גÏÎ¤','ÍÔËÏ','+','+','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','5','ÙÖ','Ðש','ת¤','ÙÖ','ÞÓ','כ·','ץה','ÞÓ','ÞÓ','ץה','כ·', 'ם­','די','לÙ','ÙÖ','עד','ם­','אןת×Î¤','נפתÔ','+','+','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','6','לÙ','Ðש','כ·','לÙ','עד','כ·','ת¤','עד','ת¤','חם','ץה', 'ם­','די','לÙ','ÙÖ','ÞÓ','ץה','אןת×Î¤','ףÖÎ¼ØיךÆ','-','+','עד','ת¤','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','7','ץה','Ðש','Ú±','ץה','ÙÖ','כ·','כ·','ÙÖ','ÙÖ','כ·','ÙÖ', 'ם­','די','לÙ','ÙÖ','חם','לÙ','ÚקכבÎ¤','יÌמת','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','8','ם­','Ðש','ÞÓ','ם­','לÙ','כ·','Ú±','לÙ','Ú±','ם­','ÞÓ', 'ם­','די','לÙ','ÙÖ','Ú±','ÙÖ','אןת×Î¤','ן¾ÞË','-','+','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','9','ת¤','Ðש','ÙÖ','ת¤','ץה','כ·','ÞÓ','ץה','ת¤','ÙÖ','Ú±', 'ם­','די','לÙ','ÙÖ','די','עד','סלדûÎ¤','ÍØעÁÎךÔÛ','-','+','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','10','גש','Ðש','ץה','גש','ם­','כ·','ÙÖ','ם­','ÙÖ','חם','כ·', 'ם­','די','לÙ','ÙÖ','כ·','ÞÓ','ך×גÏÎ¤','‗²Î‗ףÖÎ¼','-','-','ם­','ÙÖ','חם'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','11','כ·','Ðש','ת¤','כ·','ת¤','כ·','ץה','ת¤','ץה','ÙÖ','ÞÓ', 'ם­','די','לÙ','ÙÖ','גש','חם','ך×גÏÎ¤','ÝÕÝבÊאממרÍÏ¢ץףûÂ','-','-','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Ðשכ·','12','די','Ðש','כ·','די','גש','כ·','ת¤','גש','ת¤','ם­','ץה', 'ם­','די','לÙ','ÙÖ','ת¤','Ú±','סלדûÎ¤','עהך½‗²Ðפ','+','-','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','1','Ú±','Ðש','Ú±','Ú±','Ú±','Ú±','Ú±','Ú±','Ú±','ץה','גש', 'ם­','די','ם­','ץה','ם­','די','ÜÑÐÔÎ¤','Ê³‗ג','+','-','Ú±','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','2','חם','Ðש','ÞÓ','חם','חם','Ú±','ÞÓ','חם','ÙÖ','חם','חם', 'ם­','די','ם­','ץה','ץה','כ·','ר¢מצÎ¤','כ·ÚÝ','+','-','עד','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','3','ÞÓ','Ðש','ÙÖ','ÞÓ','ÞÓ','Ú±','ÙÖ','ÞÓ','ץה','ÞÓ','ÞÓ', 'ם­','די','ם­','ץה','לÙ','גש','ר¢מצÎ¤','כ·ÚÝÍµעד','+','-','ÙÖ','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','4','עד','Ðש','ץה','עד','עד','Ú±','ץה','עד','ת¤','עד','עד', 'ם­','די','ם­','ץה','ÙÖ','ת¤','ר¢מצÎ¤','ףÖÎ¼ÕהÓל','+','+','לÙ','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','5','ÙÖ','Ðש','ת¤','ÙÖ','ÙÖ','Ú±','ת¤','ÙÖ','ÙÖ','ת¤','Ú±', 'ם­','די','ם­','ץה','עד','ם­','ך×גÏÎ¤','ÍØעÁÎךÔÛ','+','+','Ú±','ÙÖ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','6','לÙ','Ðש','כ·','לÙ','לÙ','Ú±','כ·','לÙ','כ·','עד','ת¤', 'ם­','די','ם­','ץה','ÞÓ','ץה','ע±ליÎ¤','ÙםÖ‗ÞÌן¾','-','+','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','7','ץה','Ðש','Ú±','ץה','ץה','Ú±','Ú±','ץה','ÞÓ','ץה','ץה', 'ם­','די','ם­','ץה','חם','לÙ','ר¢מצÎ¤','ןÌÞÒÜÑÐÔÙםצÑ','-','+','ת¤','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','8','ם­','Ðש','ÞÓ','ם­','ם­','Ú±','ÞÓ','ם­','ÞÓ','גש','ÙÖ', 'ם­','די','ם­','ץה','Ú±','ÙÖ','ע±ליÎ¤','סÑלÔÕהÓל','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','9','ת¤','Ðש','ÙÖ','ת¤','ת¤','Ú±','ÙÖ','ת¤','ת¤','ÙÖ','Ú±', 'ם­','די','ם­','ץה','די','עד','סלדûÎ¤','ÍØעÁ‗²ÐפÎךÔÛ','-','+','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','10','גש','Ðש','ץה','גש','גש','Ú±','ץה','גש','ת¤','גש','גש', 'ם­','די','ם­','ץה','כ·','ÞÓ','ר¢מצÎ¤','ףÖÎ¼ÕהÓל','-','-','די','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','11','כ·','Ðש','ת¤','כ·','כ·','Ú±','ת¤','כ·','כ·','כ·','כ·', 'ם­','די','ם­','ץה','גש','חם','ר¢מצÎ¤','Ô¼נכ','-','-','Ú±','Ú±','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÐשÚ±','12','די','Ðש','כ·','די','די','Ú±','כ·','די','Ú±','די','די', 'ם­','די','ם­','ץה','ת¤','Ú±','ר¢מצÎ¤','כ·ÚÝ','+','-','חם','Ú±','Ú±'); 

#################################################################################################################

INSERT INTO yukim_720 VALUES ( '','ÌÒחם','1','די','ÌÒ','די','די','חם','חם','חם','חם','די','לÙ','ÞÓ', 'ץה','Ú±','גש','ת¤','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃם»לע','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','2','Ú±','ÌÒ','חם','Ú±','ÞÓ','חם','עד','ÞÓ','חם','ÞÓ','עד', 'ץה','Ú±','גש','ת¤','לÙ','די','י«Ð»Î¤','üקדÅקÜז×','+','-','Ú±','חם','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','3','חם','ÌÒ','עד','חם','עד','חם','לÙ','עד','חם','עד','לÙ', 'ץה','Ú±','גש','ת¤','ÙÖ','כ·','ÝןיÄÎ¤','ÊאממÍÓנÓüÞü»ÝÕÝב','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','4','ÞÓ','ÌÒ','לÙ','ÞÓ','ÙÖ','חם','ם­','ÙÖ','ÞÓ','לÙ','ת¤', 'ץה','Ú±','גש','ת¤','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','5','עד','ÌÒ','ם­','עד','לÙ','חם','גש','לÙ','גש','חם','לÙ', 'ץה','Ú±','גש','ת¤','ÞÓ','ת¤','ע±ליÎ¤','זת‗¾ףÖÎ¼','-','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','6','ÙÖ','ÌÒ','גש','ÙÖ','ץה','חם','די','ץה','גש','ÞÓ','ם­', 'ץה','Ú±','גש','ת¤','חם','ם­','ÝןיÄÎ¤','יÌמתÎ¯םÉ','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','7','לÙ','ÌÒ','די','לÙ','ם­','חם','חם','ם­','לÙ','די','לÙ', 'ץה','Ú±','גש','ת¤','Ú±','ץה','ÚקכבÎ¤','אןת×ך×קÃ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','8','ץה','ÌÒ','חם','ץה','ת¤','חם','עד','ת¤','עד','כ·','לÙ', 'ץה','Ú±','גש','ת¤','די','לÙ','ÝןיÄÎ¤','ØיךÆרÍÏ¢יÄÙ×','-','+','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','9','ם­','ÌÒ','עד','ם­','גש','חם','לÙ','גש','עד','די','ם­', 'ץה','Ú±','גש','ת¤','כ·','ÙÖ','אןת×Î¤','כÈש»רÍÏ¢ÕהÓלףÖÎ¼','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','10','ת¤','ÌÒ','לÙ','ת¤','כ·','חם','ם­','כ·','כ·','ם­','ÙÖ', 'ץה','Ú±','גש','ת¤','גש','עד','סלדûÎ¤','‗²Î‗ÜÑהךל£Ûב','-','+','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','11','גש','ÌÒ','ם­','גש','די','חם','גש','די','די','גש','ם­', 'ץה','Ú±','גש','ת¤','ת¤','ÞÓ','אןת×Î¤','ÑךגÏÙףכגףÖÎ¼ÛÞûש','+','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒחם','12','כ·','ÌÒ','גש','כ·','Ú±','חם','די','Ú±','גש','Ú±','כ·', 'ץה','Ú±','גש','ת¤','ם­','חם','ÙÛארÎ¤','Ô‏ØÑ','+','-','כ·','חם','די'); 

INSERT INTO yukim_720 VALUES ( '','ÌÒעד','1','די','ÌÒ','די','די','עד','עד','עד','עד','די','לÙ','ÞÓ', 'ץה','Ú±','די','כ·','ץה','Ú±','ÜÑÐÔÎ¤','ם»לעך×קÃ','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','2','Ú±','ÌÒ','חם','Ú±','ÙÖ','עד','לÙ','ÙÖ','ÙÖ','לÙ','ץה', 'ץה','Ú±','די','כ·','לÙ','די','ך×גÏÎ¤','קÜז×זבÛ»','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','3','חם','ÌÒ','עד','חם','לÙ','עד','ם­','לÙ','חם','עד','לÙ', 'ץה','Ú±','די','כ·','ÙÖ','כ·','אןת×Î¤','Ì¸Ñ¦ÊאממÍÓנÓ','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','4','ÞÓ','ÌÒ','לÙ','ÞÓ','ÙÖ','עד','גש','ץה','ÞÓ','לÙ','ת¤', 'ץה','Ú±','די','כ·','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','5','עד','ÌÒ','ם­','עד','ם­','עד','עד','ם­','ם­','די','עד', 'ץה','Ú±','די','כ·','ÞÓ','ת¤','סלדûÎ¤','כÈש»ÝÕÝבףÖÎ¼','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','6','ÙÖ','ÌÒ','גש','ÙÖ','ת¤','עד','חם','ת¤','חם','ץה','די', 'ץה','Ú±','די','כ·','חם','ם­','אןת×Î¤','ØיךÆן¾ÞË','-','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','7','לÙ','ÌÒ','די','לÙ','גש','עד','עד','גש','לÙ','די','לÙ', 'ץה','Ú±','די','כ·','Ú±','ץה','ÚקכבÎ¤','Ùםכמך×קÃ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','8','ץה','ÌÒ','חם','ץה','כ·','עד','לÙ','כ·','לÙ','Ú±','ם­', 'ץה','Ú±','די','כ·','די','לÙ','סלדûÎ¤','ØיךÆלÚנפ','-','+','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','9','ם­','ÌÒ','עד','ם­','די','עד','ם­','די','עד','די','ם­', 'ץה','Ú±','די','כ·','כ·','ÙÖ','ך×גÏÎ¤','כÈש»ÝÕÝבÕהÓלרÍÏ¢','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','10','ת¤','ÌÒ','לÙ','ת¤','Ú±','עד','גש','Ú±','לÙ','ÞÓ','די', 'ץה','Ú±','די','כ·','גש','עד','ק¥Î¤ÞÒ','ך×קÃ','-','+','ת¤','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','11','גש','ÌÒ','ם­','גש','חם','עד','די','חם','די','גש','ם­', 'ץה','Ú±','די','כ·','ת¤','ÞÓ','אןת×Î¤','ףÖÎ¼ÊאממאןזÐ','+','-','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒעד','12','כ·','ÌÒ','גש','כ·','ÞÓ','עד','חם','ÞÓ','חם','Ú±','די', 'ץה','Ú±','די','כ·','ם­','חם','üקדÅÎ¤','עהך½ÕעÙ¥','+','-','ÞÓ','חם','Ú±'); 

INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','1','די','ÌÒ','די','די','לÙ','לÙ','לÙ','לÙ','די','לÙ','ÞÓ', 'ץה','Ú±','חם','Ú±','ץה','Ú±','ÜÑÐÔÎ¤','ם»לעך×קÃכ»כנ','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','2','Ú±','ÌÒ','חם','Ú±','ץה','לÙ','ם­','ץה','ם­','ת¤','גש', 'ץה','Ú±','חם','Ú±','לÙ','די','ע±ליÎ¤','קÜז×','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','3','חם','ÌÒ','עד','חם','ם­','לÙ','גש','ם­','חם','עד','לÙ', 'ץה','Ú±','חם','Ú±','ÙÖ','כ·','אןת×Î¤','ÊאממÍÓנÓÕהÓל','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','4','ÞÓ','ÌÒ','לÙ','ÞÓ','ת¤','לÙ','די','ת¤','ÞÓ','לÙ','ת¤', 'ץה','Ú±','חם','Ú±','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','5','עד','ÌÒ','ם­','עד','גש','לÙ','חם','גש','גש','חם','לÙ', 'ץה','Ú±','חם','Ú±','ÞÓ','ת¤','אןת×Î¤','זת‗¾ףÖÎ¼ÎךÔÛ','-','+','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','6','ÙÖ','ÌÒ','גש','ÙÖ','כ·','לÙ','עד','כ·','גש','ÞÓ','ם­', 'ץה','Ú±','חם','Ú±','חם','ם­','ע±ליÎ¤','Ó¨×ÇÔ‏ØÑ','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','7','לÙ','ÌÒ','די','לÙ','די','לÙ','לÙ','די','לÙ','די','לÙ', 'ץה','Ú±','חם','Ú±','Ú±','ץה','ÚקכבÎ¤','ך×קÃצ¡‗כ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','8','ץה','ÌÒ','חם','ץה','Ú±','חם','ם­','Ú±','ם­','ÞÓ','גש', 'ץה','Ú±','חם','Ú±','די','לÙ','ע±ליÎ¤','סÑלÔØיךÆ','-','+','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','9','ם­','ÌÒ','עד','ם­','חם','לÙ','גש','חם','עד','די','עד', 'ץה','Ú±','חם','Ú±','כ·','ÙÖ','ך×גÏÎ¤','כÈש»רÍÏ¢ÕהÓל','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','10','ת¤','ÌÒ','לÙ','ת¤','ÞÓ','לÙ','די','ÞÓ','די','ת¤','לÙ', 'ץה','Ú±','חם','Ú±','גש','עד','סלדûÎ¤','כ»כנך×קÃ','-','+','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','11','גש','ÌÒ','ם­','גש','עד','לÙ','חם','עד','עד','חם','די', 'ץה','Ú±','חם','Ú±','ת¤','ÞÓ','אןת×Î¤','ÊאממףÖÎ¼Ôפפ¸','+','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒלÙ','12','כ·','ÌÒ','גש','כ·','ÙÖ','לÙ','עד','ÙÖ','עד','ÞÓ','חם', 'ץה','Ú±','חם','Ú±','ם­','חם','סלדûÎ¤','עהך½ד°Í­ØיךÆ','+','-','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','ÌÒם­','1','די','ÌÒ','די','די','ם­','ם­','ם­','ם­','די','לÙ','ÞÓ', 'ץה','Ú±','עד','ÞÓ','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','2','Ú±','ÌÒ','חם','Ú±','ת¤','ם­','גש','ת¤','גש','כ·','די', 'ץה','Ú±','עד','ÞÓ','לÙ','די','ך×גÏÎ¤','קÜז×','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','3','חם','ÌÒ','עד','חם','גש','ם­','די','גש','חם','עד','לÙ', 'ץה','Ú±','עד','ÞÓ','ÙÖ','כ·','אןת×Î¤','ףÖÎ¼Êאממכ»כנפ¸ØÑ','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','4','ÞÓ','ÌÒ','לÙ','ÞÓ','כ·','ם­','חם','כ·','חם','ÙÖ','ם­', 'ץה','Ú±','עד','ÞÓ','עד','גש','ע±ליÎ¤','ÍÔËÏכ»כנ','+','-','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','5','עד','ÌÒ','ם­','עד','די','ם­','עד','די','ם­','די','עד', 'ץה','Ú±','עד','ÞÓ','ÞÓ','ת¤','סלדûÎ¤','כÈש»ףÖÎ¼ÝÕÝב','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','6','ÙÖ','ÌÒ','גש','ÙÖ','Ú±','ם­','לÙ','Ú±','גש','ÞÓ','ם­', 'ץה','Ú±','עד','ÞÓ','חם','ם­','ע±ליÎ¤','ÝןיÄ','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','7','לÙ','ÌÒ','די','לÙ','חם','ם­','ם­','חם','לÙ','די','לÙ', 'ץה','Ú±','עד','ÞÓ','Ú±','ץה','ÚקכבÎ¤','ך×קÃ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','8','ץה','ÌÒ','חם','ץה','ÞÓ','ם­','גש','ÞÓ','ÞÓ','גש','ÙÖ', 'ץה','Ú±','עד','ÞÓ','די','לÙ','סלדûÎ¤','סÑלÔÙףכגÍûגÖ','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','9','ם­','ÌÒ','עד','ם­','עד','ם­','די','עד','עד','די','ם­', 'ץה','Ú±','עד','ÞÓ','כ·','ÙÖ','ך×גÏÎ¤','כÈש»ףÖÎ¼ÕהÓל','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','10','ת¤','ÌÒ','לÙ','ת¤','ÙÖ','ם­','חם','ÙÖ','חם','כ·','ם­', 'ץה','Ú±','עד','ÞÓ','גש','עד','י«Ð»Î¤','üקדÅכ»כנ‗²Î‗יÌמת','-','+','ÙÖ','חם','כ·'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','11','גש','ÌÒ','ם­','גש','לÙ','ם­','עד','לÙ','עד','חם','די', 'ץה','Ú±','עד','ÞÓ','ת¤','ÞÓ','אןת×Î¤','ÊאממףÖÎ¼ÍûגÖÔפפ¸','+','-','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒם­','12','כ·','ÌÒ','גש','כ·','ץה','ם­','לÙ','ץה','לÙ','ÙÖ','עד', 'ץה','Ú±','עד','ÞÓ','ם­','חם','ע±ליÎ¤','עהך½','+','-','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','ÌÒגש','1','די','ÌÒ','די','די','גש','גש','גש','גש','די','לÙ','ÞÓ', 'ץה','Ú±','לÙ','ÙÖ','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','2','Ú±','ÌÒ','חם','Ú±','כ·','גש','די','כ·','חם','ÞÓ','עד', 'ץה','Ú±','לÙ','ÙÖ','לÙ','די','üקדÅÎ¤','קÜז×','+','-','Ú±','חם','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','3','חם','ÌÒ','עד','חם','די','גש','חם','די','חם','עד','לÙ', 'ץה','Ú±','לÙ','ÙÖ','ÙÖ','כ·','ך×גÏÎ¤','ÝÕÝבÕהÓל','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','4','ÞÓ','ÌÒ','לÙ','ÞÓ','Ú±','גש','עד','Ú±','ÞÓ','לÙ','ת¤', 'ץה','Ú±','לÙ','ÙÖ','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','5','עד','ÌÒ','ם­','עד','חם','גש','לÙ','חם','ם­','די','עד', 'ץה','Ú±','לÙ','ÙÖ','ÞÓ','ת¤','סלדûÎ¤','כÈש»','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','6','ÙÖ','ÌÒ','גש','ÙÖ','ÞÓ','גש','ם­','ÞÓ','גש','ÞÓ','ם­', 'ץה','Ú±','לÙ','ÙÖ','חם','ם­','ÝןיÄÎ¤','Ùףכג','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','7','לÙ','ÌÒ','די','לÙ','עד','גש','גש','עד','לÙ','די','לÙ', 'ץה','Ú±','לÙ','ÙÖ','Ú±','ץה','ÚקכבÎ¤','ףÖÎ¼ך×קÃ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','8','ץה','ÌÒ','חם','ץה','ÙÖ','גש','די','ÙÖ','די','ץה','חם', 'ץה','Ú±','לÙ','ÙÖ','די','לÙ','ע±ליÎ¤','גגÚ­','-','+','ÙÖ','די','ץה'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','9','ם­','ÌÒ','עד','ם­','לÙ','גש','חם','לÙ','עד','די','ם­', 'ץה','Ú±','לÙ','ÙÖ','כ·','ÙÖ','אןת×Î¤','כÈש»כ»כנÕהÓל','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','10','ת¤','ÌÒ','לÙ','ת¤','ץה','גש','עד','ץה','לÙ','ÞÓ','די', 'ץה','Ú±','לÙ','ÙÖ','גש','עד','ק¥ÞÒÎ¤','ך×קÃ','-','+','ת¤','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','11','גש','ÌÒ','ם­','גש','ם­','גש','לÙ','ם­','ם­','לÙ','עד', 'ץה','Ú±','לÙ','ÙÖ','ת¤','ÞÓ','סלדûÎ¤','ÊאממÝÕÝבת¾וÕצ¡‗כ','+','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒגש','12','כ·','ÌÒ','גש','כ·','ת¤','גש','ם­','ת¤','ת¤','ם­','ץה', 'ץה','Ú±','לÙ','ÙÖ','ם­','חם','סלדûÎ¤','‗²Ðפעהך½','+','-','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','ÌÒדי','1','די','ÌÒ','די','די','די','די','די','די','די','לÙ','ÞÓ', 'ץה','Ú±','ם­','ץה','ץה','Ú±','ÜÑÐÔÎ¤','ך×קÃ','+','-','די','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','2','Ú±','ÌÒ','חם','Ú±','Ú±','די','חם','Ú±','כ·','Ú±','Ú±', 'ץה','Ú±','ם­','ץה','לÙ','די','ר¢מצÎ¤','','+','-','גש','די','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','3','חם','ÌÒ','עד','חם','חם','די','עד','חם','חם','עד','לÙ', 'ץה','Ú±','ם­','ץה','ÙÖ','כ·','ך×גÏÎ¤','ÊאממÍÓנÓÕהÓל','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','4','ÞÓ','ÌÒ','לÙ','ÞÓ','ÞÓ','די','לÙ','ÞÓ','ÞÓ','לÙ','ת¤', 'ץה','Ú±','ם­','ץה','עד','גש','ך×גÏÎ¤','ך×קÃ','+','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','5','עד','ÌÒ','ם­','עד','עד','די','ם­','עד','ם­','די','עד', 'ץה','Ú±','ם­','ץה','ÞÓ','ת¤','סלדûÎ¤','כÈש»ףÖÎ¼','-','+','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','6','ÙÖ','ÌÒ','גש','ÙÖ','ÙÖ','די','גש','ÙÖ','גש','ÞÓ','ם­', 'ץה','Ú±','ם­','ץה','חם','ם­','ע±ליÎ¤','יÌמת','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','7','לÙ','ÌÒ','די','לÙ','לÙ','די','די','לÙ','לÙ','די','לÙ', 'ץה','Ú±','ם­','ץה','Ú±','ץה','ÚקכבÎ¤','ך×קÃכ»כנ','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','8','ץה','ÌÒ','חם','ץה','ץה','די','חם','ץה','ÙÖ','ץה','ץה', 'ץה','Ú±','ם­','ץה','די','לÙ','ר¢מצÎ¤','כ·ÚÝ','-','+','גש','די','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','9','ם­','ÌÒ','עד','ם­','ם­','די','עד','ם­','עד','די','ם­', 'ץה','Ú±','ם­','ץה','כ·','ÙÖ','ך×גÏÎ¤','כÈש»ÕהÓל','-','+','ם­','עד','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','10','ת¤','ÌÒ','לÙ','ת¤','ת¤','די','לÙ','ת¤','ץה','ת¤','ת¤', 'ץה','Ú±','ם­','ץה','גש','עד','ר¢מצÎ¤','כ·ÚÝÍûגÖ','-','+','גש','די','די'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','11','גש','ÌÒ','ם­','גש','גש','די','ם­','גש','ם­','לÙ','עד', 'ץה','Ú±','ם­','ץה','ת¤','ÞÓ','סלדûÎ¤','Êאממת¾וÕÀÏÒ³','+','-','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','ÌÒדי','12','כ·','ÌÒ','גש','כ·','כ·','די','גש','כ·','ת¤','כ·','כ·', 'ץה','Ú±','ם­','ץה','ם­','חם','ר¢מצÎ¤','כ·ÚÝ‗²Ðפ','+','-','גש','די','די'); 

################################################################################################################

INSERT INTO yukim_720 VALUES ( '','דפÚ±','1','גש','דפ','גש','גש','Ú±','Ú±','Ú±','Ú±','Ú±','ץה','גש', 'לÙ','חם','גש','ת¤','לÙ','חם','ÜÑÐÔÎ¤','Ê³םךכ´ם­ם»דב','+','-','Ú±','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','2','כ·','דפ','די','כ·','חם','Ú±','ÞÓ','חם','ÞÓ','עד','ÙÖ', 'לÙ','חם','גש','ת¤','ÙÖ','Ú±','üקדקÎ¤','קÜז×פ¸°­','+','-','חם','ÞÓ','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','3','די','דפ','חם','די','ÞÓ','Ú±','ÙÖ','ÞÓ','חם','עד','לÙ', 'לÙ','חם','גש','ת¤','עד','די','ך×גÏÎ¤','תûק×פ¸°­יÌÓל','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','4','Ú±','דפ','עד','Ú±','עד','Ú±','ץה','עד','ת¤','Ú±','Ú±', 'לÙ','חם','גש','ת¤','ÞÓ','כ·','Ü¬פ¡Î¤','ÙףכגÝÕÝבÍûגÖ','-','-','לÙ','גש','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','5','חם','דפ','לÙ','חם','ÙÖ','Ú±','ת¤','ÙÖ','ÙÖ','ת¤','Ú±', 'לÙ','חם','גש','ת¤','חם','גש','ע±ליÎ¤','ÍØעÁÜÑהךÎךÔÛ','-','-','Ú±','ÙÖ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','6','ÞÓ','דפ','ם­','ÞÓ','לÙ','Ú±','כ·','לÙ','כ·','עד','ת¤', 'לÙ','חם','גש','ת¤','Ú±','ת¤','אןת×Î¤','ÙםÖ‗ÞÌן¾','-','+','לÙ','כ·','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','7','עד','דפ','גש','עד','ץה','Ú±','Ú±','ץה','ÞÓ','ץה','עד', 'לÙ','חם','גש','ת¤','די','ם­','ÚקכבÎ¤','ÙםכמÀחØÑןÌÕ±','-','+','ת¤','Ú±','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','8','ÙÖ','דפ','די','ÙÖ','ם­','Ú±','ÞÓ','ם­','ÞÓ','גש','ÙÖ', 'לÙ','חם','גש','ת¤','כ·','ץה','ÚקכבÎ¤','סÑלÔד«תÍÕהÓלÔ³הר','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','9','לÙ','דפ','חם','לÙ','ת¤','Ú±','ÙÖ','ת¤','ת¤','ÙÖ','Ú±', 'לÙ','חם','גש','ת¤','גש','לÙ','ע±ליÎ¤','ÍØעÁÍûגÖ','-','+','Ú±','ת¤','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','10','ץה','דפ','עד','ץה','גש','Ú±','ץה','גש','ת¤','ץה','ץה', 'לÙ','חם','גש','ת¤','ת¤','ÙÖ','Ü¬פ¡Î¤','ÕהÓלÙףכגÝÕÝב','+','+','די','גש','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','11','ם­','דפ','לÙ','ם­','כ·','Ú±','ת¤','כ·','לÙ','עד','חם', 'לÙ','חם','גש','ת¤','ם­','עד','ק¥ÞÒÎ¤','ס²Æם','+','+','ם­','לÙ','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפÚ±','12','ת¤','דפ','ם­','ת¤','די','Ú±','כ·','די','די','ת¤','די', 'לÙ','חם','גש','ת¤','ץה','ÞÓ','ÙÛארÎ¤','וףÙÍפ¸Ô‏','+','-','Ú±','גש','Ú±'); 

INSERT INTO yukim_720 VALUES ( '','דפÞÓ','1','גש','דפ','גש','גש','ÞÓ','ÞÓ','ÞÓ','ÞÓ','ÞÓ','די','לÙ', 'לÙ','חם','די','כ·','לÙ','חם','ÜÑÐÔÎ¤','ך×קÃףÖÎ¼ם»דב','+','-','ÞÓ','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','2','כ·','דפ','די','כ·','עד','ÞÓ','ÙÖ','עד','ÙÖ','לÙ','ץה', 'לÙ','חם','די','כ·','ÙÖ','Ú±','ך×גÏÎ¤','קÜז×ףÖÎ¼ÕהÓל','+','-','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','3','די','דפ','חם','די','ÙÖ','ÞÓ','ץה','ÙÖ','ץה','ת¤','כ·', 'לÙ','חם','די','כ·','עד','די','סלדûÎ¤','ÊאממÐ¿כהØיךÆ','+','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','4','Ú±','דפ','עד','Ú±','לÙ','ÞÓ','ת¤','לÙ','לÙ','ת¤','די', 'לÙ','חם','די','כ·','ÞÓ','כ·','י«Ð»Î¤','ך×קÃק¥ÞÒ','-','-','ÞÓ','לÙ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','5','חם','דפ','לÙ','חם','ץה','ÞÓ','כ·','ץה','חם','לÙ','גש', 'לÙ','חם','די','כ·','חם','גש','ך×גÏÎ¤','זת‗¾','-','-','גש','חם','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','6','ÞÓ','דפ','ם­','ÞÓ','ם­','ÞÓ','Ú±','ם­','Ú±','לÙ','כ·', 'לÙ','חם','די','כ·','Ú±','ת¤','אןת×Î¤','ÙםÖ‗ÝÕÝבÑךגÏ','-','+','ם­','Ú±','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','7','עד','דפ','גש','עד','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ','ת¤','ÞÓ', 'לÙ','חם','די','כ·','די','ם­','ÚקכבÎ¤','Ùםכמ','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','8','ÙÖ','דפ','די','ÙÖ','גש','ÞÓ','ÙÖ','גש','ÙÖ','די','ץה', 'לÙ','חם','די','כ·','כ·','ץה','סלדûÎ¤','ÝÕÝבÕהÓלÓ¨×ÇÑךגÏ','-','+','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','9','לÙ','דפ','חם','לÙ','כ·','ÞÓ','ץה','כ·','כ·','ץה','ÞÓ', 'לÙ','חם','די','כ·','גש','לÙ','ע±ליÎ¤','נפתÔÎךÔÛ','-','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','10','ץה','דפ','עד','ץה','די','ÞÓ','ת¤','די','די','ת¤','לÙ', 'לÙ','חם','די','כ·','ת¤','ÙÖ','סלדûÎ¤','ך×קÃ','+','+','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','11','ם­','דפ','לÙ','ם­','Ú±','ÞÓ','כ·','Ú±','לÙ','עד','חם', 'לÙ','חם','די','כ·','ם­','עד','י«Ð»Î¤','ק¥ÞÒץףוÕÊאממ','+','+','ם­','לÙ','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפÞÓ','12','ת¤','דפ','ם­','ת¤','חם','ÞÓ','Ú±','חם','חם','Ú±','די', 'לÙ','חם','די','כ·','ץה','ÞÓ','י«Ð»Î¤','üקדÅעהך½','+','-','ÞÓ','חם','Ú±'); 

INSERT INTO yukim_720 VALUES ( '','דפÙÖ','1','גש','דפ','גש','גש','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ם­','חם', 'לÙ','חם','חם','Ú±','לÙ','חם','ÜÑÐÔÎ¤','יÌמת‗²Î‗ףÖÎ¼','+','-','ÙÖ','ם­','חם'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','2','כ·','דפ','די','כ·','לÙ','ÙÖ','ץה','לÙ','ץה','ם­','ת¤', 'לÙ','חם','חם','Ú±','ÙÖ','Ú±','סלדûÎ¤','פ¸ט«ÕהÓל','+','-','לÙ','ץה','ם­'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','3','די','דפ','חם','די','ץה','ÙÖ','ת¤','ץה','ת¤','כ·','Ú±', 'לÙ','חם','חם','Ú±','עד','די','אןת×Î¤','Êאממ','+','-','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','4','Ú±','דפ','עד','Ú±','ם­','ÙÖ','כ·','ם­','ם­','ÙÖ','ם­', 'לÙ','חם','חם','Ú±','ÞÓ','כ·','ÙÛארÎ¤','יÌמתÕהÓל','-','-','ÙÖ','גש','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','5','חם','דפ','לÙ','חם','ת¤','ÙÖ','Ú±','ת¤','Ú±','ÙÖ','ת¤', 'לÙ','חם','חם','Ú±','חם','גש','ÝןיÄÎ¤','ÍØעÁÀÏÒ³ע±ליÍûגÖ','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','6','ÞÓ','דפ','ם­','ÞÓ','גש','ÙÖ','ÞÓ','גש','גש','ÞÓ','ם­', 'לÙ','חם','חם','Ú±','Ú±','ת¤','סלדûÎ¤','ףÖÎ¼יÌמתÝÕÝב','-','+','ÙÖ','גש','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','7','עד','דפ','גש','עד','כ·','ÙÖ','ÙÖ','כ·','ÙÖ','כ·','ÙÖ', 'לÙ','חם','חם','Ú±','די','ם­','ÚקכבÎ¤','Ó¨×ÇיÌמת','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','8','ÙÖ','דפ','די','ÙÖ','די','ÙÖ','ץה','די','ÙÖ','די','ץה', 'לÙ','חם','חם','Ú±','כ·','ץה','סלדûÎ¤','ÕהÓלÓ¨×Çצ¡‗כÝÕÝב','-','+','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','9','לÙ','דפ','חם','לÙ','Ú±','ÙÖ','ת¤','Ú±','Ú±','ת¤','ÙÖ', 'לÙ','חם','חם','Ú±','גש','לÙ','אןת×Î¤','יÌמתÀÏÒ³ÍûגÖ','-','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','10','ץה','דפ','עד','ץה','חם','ÙÖ','כ·','חם','עד','ם­','ÙÖ', 'לÙ','חם','חם','Ú±','ת¤','ÙÖ','סלדûÎ¤','פ¸ÛבÎתץÝÕהÓל','+','+','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','11','ם­','דפ','לÙ','ם­','ÞÓ','ÙÖ','Ú±','ÞÓ','ÞÓ','Ú±','כ·', 'לÙ','חם','חם','Ú±','ם­','עד','üקדÅÎ¤','יÌמתÀÏÒ³Êאממ','+','+','ÙÖ','ÞÓ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','דפÙÖ','12','ת¤','דפ','ם­','ת¤','עד','ÙÖ','ÞÓ','עד','עד','ÞÓ','חם', 'לÙ','חם','חם','Ú±','ץה','ÞÓ','סלדûÎ¤','ףÖÎ¼יÌמת','+','-','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','דפץה','1','גש','דפ','גש','גש','ץה','ץה','ץה','ץה','ץה','גש','Ú±', 'לÙ','חם','עד','ÞÓ','לÙ','חם','ÜÑÐÔÎ¤','Ê³םךףÖÎ¼','+','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','2','כ·','דפ','די','כ·','ם­','ץה','ת¤','ם­','ם­','ת¤','גש', 'לÙ','חם','עד','ÞÓ','ÙÖ','Ú±','סלדûÎ¤','קÜז×ÕהÓל','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','3','די','דפ','חם','די','ת¤','ץה','כ·','ת¤','ת¤','כ·','Ú±', 'לÙ','חם','עד','ÞÓ','עד','די','סלדûÎ¤','ÊאממדÁÔם','+','-','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','4','Ú±','דפ','עד','Ú±','גש','ץה','Ú±','גש','ÞÓ','Ú±','Ú±', 'לÙ','חם','עד','ÞÓ','ÞÓ','כ·','Ü¬פ¡Î¤','ףÖÎ¼ÝÕÝב','-','-','די','גש','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','5','חם','דפ','לÙ','חם','כ·','ץה','ÞÓ','כ·','ÞÓ','ץה','כ·', 'לÙ','חם','עד','ÞÓ','חם','גש','ע±ליÎ¤','נפתÔפ¸ØÑÍûגÖ','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','6','ÞÓ','דפ','ם­','ÞÓ','די','ץה','ÙÖ','די','ÙÖ','גש','ÞÓ', 'לÙ','חם','עד','ÞÓ','Ú±','ת¤','סלדûÎ¤','סÑלÔÓ¨×ÇÀÏÒ³','-','+','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','7','עד','דפ','גש','עד','Ú±','ץה','ץה','Ú±','ת¤','Ú±','עד', 'לÙ','חם','עד','ÞÓ','די','ם­','ÚקכבÎ¤','ףÖÎ¼ÍµעדןÌמ¯','-','+','ÞÓ','ץה','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','8','ÙÖ','דפ','די','ÙÖ','חם','ץה','ת¤','חם','ÙÖ','די','ץה', 'לÙ','חם','עד','ÞÓ','כ·','ץה','סלדûÎ¤','ÕהÓלÙףכג','-','+','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','9','לÙ','דפ','חם','לÙ','ÞÓ','ץה','כ·','ÞÓ','כ·','ץה','ÞÓ', 'לÙ','חם','עד','ÞÓ','גש','לÙ','ע±ליÎ¤','נפתÔÙףכגÎךÔÛ','-','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','10','ץה','דפ','עד','ץה','עד','ץה','Ú±','עד','ÞÓ','חם','חם', 'לÙ','חם','עד','ÞÓ','ת¤','ÙÖ','Ü¬פ¡Î¤','ףÖÎ¼ÝÕÝבÍûגÖ','+','+','לÙ','גש','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','11','ם­','דפ','לÙ','ם­','ÙÖ','ץה','ÞÓ','ÙÖ','ÙÖ','ÞÓ','Ú±', 'לÙ','חם','עד','ÞÓ','ם­','עד','ך×גÏÎ¤','Ùףכג','+','+','ץה','ÙÖ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','דפץה','12','ת¤','דפ','ם­','ת¤','לÙ','ץה','ÙÖ','לÙ','לÙ','ÙÖ','עד', 'לÙ','חם','עד','ÞÓ','ץה','ÞÓ','ך×גÏÎ¤','עהך½','+','-','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','דפת¤','1','גש','דפ','גש','גש','ת¤','ת¤','ת¤','ת¤','ת¤','גש','Ú±', 'לÙ','חם','לÙ','ÙÖ','לÙ','חם','ÜÑÐÔÎ¤','ÔבממףÖÎ¼','+','-','ת¤','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','2','כ·','דפ','די','כ·','גש','ת¤','כ·','גש','גש','כ·','די', 'לÙ','חם','לÙ','ÙÖ','ÙÖ','Ú±','ך×גÏÎ¤','ףÖÎ¼קÜז×ÝÕÝב','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','3','די','דפ','חם','די','כ·','ת¤','Ú±','כ·','חם','עד','לÙ', 'לÙ','חם','לÙ','ÙÖ','עד','די','ך×גÏÎ¤','ÊאממÍÓנÓ','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','4','Ú±','דפ','עד','Ú±','די','ת¤','ÞÓ','די','ÞÓ','לÙ','ת¤', 'לÙ','חם','לÙ','ÙÖ','ÞÓ','כ·','ך×גÏÎ¤','ך×קÃØיÓל','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','5','חם','דפ','לÙ','חם','Ú±','ת¤','ÙÖ','Ú±','Ú±','ÙÖ','ת¤', 'לÙ','חם','לÙ','ÙÖ','חם','גש','אןת×Î¤','ÍØעÁÓרהר','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','6','ÞÓ','דפ','ם­','ÞÓ','חם','ת¤','ץה','חם','חם','ץה','די', 'לÙ','חם','לÙ','ÙÖ','Ú±','ת¤','סלדûÎ¤','ÞÌן¾','-','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','7','עד','דפ','גש','עד','ÞÓ','ת¤','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ', 'לÙ','חם','לÙ','ÙÖ','די','ם­','ÚקכבÎ¤','ך×קÃףÖÎ¼','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','8','ÙÖ','דפ','די','ÙÖ','עד','ת¤','כ·','עד','ÙÖ','די','ץה', 'לÙ','חם','לÙ','ÙÖ','כ·','ץה','סלדûÎ¤','ÕהÓלÍµעד','-','+','גש','ÙÖ','די'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','9','לÙ','דפ','חם','לÙ','ÙÖ','ת¤','Ú±','ÙÖ','Ú±','ת¤','ÙÖ', 'לÙ','חם','לÙ','ÙÖ','גש','לÙ','ע±ליÎ¤','ÍØעÁ','-','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','10','ץה','דפ','עד','ץה','לÙ','ת¤','ÞÓ','לÙ','ÞÓ','די','ת¤', 'לÙ','חם','לÙ','ÙÖ','ת¤','ÙÖ','üקדÅÎ¤','ך×קÃÕהÓל','+','+','לÙ','ÞÓ','די'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','11','ם­','דפ','לÙ','ם­','ץה','ת¤','ÙÖ','ץה','ץה','ÙÖ','ÞÓ', 'לÙ','חם','לÙ','ÙÖ','ם­','עד','אןת×Î¤','ÊאממÀÏÒ³ץףûÂרÍÏ¢','+','+','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפת¤','12','ת¤','דפ','ם­','ת¤','ם­','ת¤','ץה','ם­','ץה','לÙ','ÙÖ', 'לÙ','חם','לÙ','ÙÖ','ץה','ÞÓ','ך×גÏÎ¤','עהך½רÍÏ¢ÝÕÝב','+','-','ם­','ץה','לÙ'); 

INSERT INTO yukim_720 VALUES ( '','דפכ·','1','גש','דפ','גש','גש','כ·','כ·','כ·','כ·','כ·','גש','Ú±', 'לÙ','חם','ם­','ץה','לÙ','חם','ÜÑÐÔÎ¤','ףÖÎ¼יÌמת','+','-','כ·','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','2','כ·','דפ','די','כ·','די','כ·','Ú±','די','ץה','כ·','כ·', 'לÙ','חם','ם­','ץה','ÙÖ','Ú±','Ü¬פ¡Î¤','ÕהÓלÝÕÝב','+','-','לÙ','גש','גש'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','3','די','דפ','חם','די','Ú±','כ·','ÞÓ','Ú±','חם','עד','לÙ', 'לÙ','חם','ם­','ץה','עד','די','ך×גÏÎ¤','ÊאממÍÓנÓ','+','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','4','Ú±','דפ','עד','Ú±','חם','כ·','ÙÖ','חם','חם','ÙÖ','ם­', 'לÙ','חם','ם­','ץה','ÞÓ','כ·','ך×גÏÎ¤','‗²Î‗ÍÔËÏÕהÓל','-','-','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','5','חם','דפ','לÙ','חם','ÞÓ','כ·','ץה','ÞÓ','ÞÓ','ץה','כ·', 'לÙ','חם','ם­','ץה','חם','גש','ע±ליÎ¤','נפתÔ','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','6','ÞÓ','דפ','ם­','ÞÓ','עד','כ·','ת¤','עד','ת¤','חם','Ú±', 'לÙ','חם','ם­','ץה','Ú±','ת¤','סלדûÎ¤','‗²ÐפףÖÎ¼ÞÌן¾','-','+','עד','ת¤','חם'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','7','עד','דפ','גש','עד','ÙÖ','כ·','כ·','ÙÖ','ÙÖ','כ·','ÙÖ', 'לÙ','חם','ם­','ץה','די','ם­','ÚקכבÎ¤','יÌממףÖÎ¼Ó¨×Ç ','-','+','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','8','ÙÖ','דפ','די','ÙÖ','לÙ','כ·','Ú±','לÙ','Ú±','ם­','ÞÓ', 'לÙ','חם','ם­','ץה','כ·','ץה','ע±ליÎ¤','ÓרהרÕהÓל','-','+','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','9','לÙ','דפ','חם','לÙ','ץה','כ·','ÞÓ','ץה','לÙ','חם','גש', 'לÙ','חם','ם­','ץה','גש','לÙ','סלדûÎ¤','זת‗¾כ»כנ','-','+','גש','לÙ','חם'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','10','ץה','דפ','עד','ץה','ם­','כ·','ÙÖ','ם­','ÙÖ','חם','כ·', 'לÙ','חם','ם­','ץה','ת¤','ÙÖ','י«Ð»Î¤','‗²Î‗ÕהÓלÍûגÖ','+','+','ם­','ÙÖ','חם'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','11','ם­','דפ','לÙ','ם­','ת¤','כ·','ץה','ת¤','ץה','ÙÖ','ÞÓ', 'לÙ','חם','ם­','ץה','ם­','עד','ך×גÏÎ¤','ÀÏÒ³ÍûגÖ','+','+','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','דפכ·','12','ת¤','דפ','ם­','ת¤','גש','כ·','ת¤','גש','ת¤','ם­','ץה', 'לÙ','חם','ם­','ץה','ץה','ÞÓ','סלדûÎ¤','עהך½‗²ÐפÝÕÝבףÖÎ¼','+','-','גש','ת¤','ם­'); 

#################################################################################################################

INSERT INTO yukim_720 VALUES ( '','לףדי','1','ת¤','לף','ת¤','ת¤','די','די','די','די','ת¤','די','לÙ', 'ÙÖ','ÞÓ','גש','ת¤','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','ם»לעך×קÃÔבממÍûגÖ','+','-','ת¤','די','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','2','גש','לף','כ·','גש','Ú±','די','חם','Ú±','גש','כ·','די', 'ÙÖ','ÞÓ','גש','ת¤','עד','חם','ך×גÏÎ¤','קÜז×ףÖÎ¼','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','3','כ·','לף','Ú±','כ·','חם','די','עד','חם','חם','עד','לÙ',' ÙÖ','ÞÓ','גש','ת¤','ÞÓ','Ú±','ך×גÏÎ¤','ÍÓנÓÊאממÀÏÒ³','-','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','4','די','לף','ÞÓ','די','ÞÓ','די','לÙ','ÞÓ','ÞÓ','לÙ','ת¤', 'ÙÖ','ÞÓ','גש','ת¤','חם','די','ך×גÏÎ¤','ך×קÃÝÕÝב','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','5','Ú±','לף','ÙÖ','Ú±','עד','די','ם­','עד','ם­','די','עד', 'ÙÖ','ÞÓ','גש','ת¤','Ú±','כ·','סלדûÎ¤','כÈש»כ»כנףÖÎ¼ÎךÔÛ','-','-','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','6','חם','לף','ץה','חם','ÙÖ','די','גש','ÙÖ','חם','ץה','די', 'ÙÖ','ÞÓ','גש','ת¤','די','גש','אןת×Î¤','Ô³הרÞÌן¾','-','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','7','ÞÓ','לף','ת¤','ÞÓ','לÙ','די','די','לÙ','לÙ','די','לÙ', 'ÙÖ','ÞÓ','גש','ת¤','כ·','ת¤','ÚקכבÎ¤','ע±ליÙםכמך×קÃÕהÓל','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','8','עד','לף','כ·','עד','ץה','די','חם','ץה','עד','כ·','לÙ', 'ÙÖ','ÞÓ','גש','ת¤','גש','ם­','ך×גÏÎ¤','ע±ליÙםכמך×קÃÕהÓל','-','+','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','9','ÙÖ','לף','Ú±','ÙÖ','ם­','די','עד','ם­','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','גש','ת¤','ת¤','ץה','סלדûÎ¤','ÍØעÁ','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','10','לÙ','לף','ÞÓ','לÙ','ת¤','די','לÙ','ת¤','ÞÓ','די','ת¤', 'ÙÖ','ÞÓ','גש','ת¤','ם­','לÙ','ק¥ÞÒÎ¤','ך×קÃÝÕÝב','+','+','לÙ','ÞÓ','די'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','11','ץה','לף','ÙÖ','ץה','גש','די','ם­','גש','ם­','לÙ','עד', 'ÙÖ','ÞÓ','גש','ת¤','ץה','ÙÖ','סלדûÎ¤','Êאממת¾וÕ','+','+','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףדי','12','ם­','לף','ץה','ם­','כ·','די','גש','כ·','ץה','לÙ','ÙÖ', 'ÙÖ','ÞÓ','גש','ת¤','לÙ','עד','ך×גÏÎ¤','עהך½‗²Ðפפ¸ØÑ','+','+','ם­','ץה','לÙ'); 

INSERT INTO yukim_720 VALUES ( '','לףחם','1','ת¤','לף','ת¤','ת¤','חם','חם','חם','חם','ת¤','חם','ם­', 'ÙÖ','ÞÓ','די','כ·','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','ם»לעÔבממ','+','-','ת¤','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','2','גש','לף','כ·','גש','ÞÓ','חם','עד','ÞÓ','גש','כ·','די', 'ÙÖ','ÞÓ','די','כ·','עד','חם','ך×גÏÎ¤','קÜז×כ»כנףÖÎ¼','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','3','כ·','לף','Ú±','כ·','עד','חם','חם','עד','לÙ','ם­','גש', 'ÙÖ','ÞÓ','די','כ·','ÞÓ','Ú±','ך×גÏÎ¤','ףÖÎ¼Êאממ','-','-','עד','לÙ','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','4','די','לף','ÞÓ','די','ÙÖ','חם','ם­','ÙÖ','ÞÓ','לÙ','ת¤', 'ÙÖ','ÞÓ','די','כ·','חם','די','ך×גÏÎ¤','ך×קÃ','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','5','Ú±','לף','ÙÖ','Ú±','לÙ','חם','גש','לÙ','גש','חם','לÙ', 'ÙÖ','ÞÓ','די','כ·','Ú±','כ·','סלדûÎ¤','זת‗¾כ»כנÕהÓל','-','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','6','חם','לף','ץה','חם','ץה','חם','די','ץה','חם','ץה','די', 'ÙÖ','ÞÓ','די','כ·','די','גש','סלדûÎ¤','ÝÕÝבצ¡‗כ','-','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','7','ÞÓ','לף','ת¤','ÞÓ','ם­','חם','חם','ם­','חם','ם­','חם', 'ÙÖ','ÞÓ','די','כ·','כ·','ת¤','ÚקכבÎ¤','ÝןיÄ‗²Î‗ÓרהרÕהÓל','-','+','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','8','עד','לף','כ·','עד','ת¤','חם','עד','ת¤','עד','כ·','לÙ', 'ÙÖ','ÞÓ','די','כ·','גש','ם­','ע±ליÎ¤','ףÖÎ¼ÝÕÝב','-','+','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','9','ÙÖ','לף','Ú±','ÙÖ','גש','חם','לÙ','גש','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','די','כ·','ת¤','ץה','סלדûÎ¤','ÍØעÁףÖÎ¼','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','10','לÙ','לף','ÞÓ','לÙ','כ·','חם','ם­','כ·','כ·','ם­','ÙÖ', 'ÙÖ','ÞÓ','די','כ·','ם­','לÙ','סלדûÎ¤','‗²Î‗ל£ÛבÍûגÖ','+','+','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','11','ץה','לף','ÙÖ','ץה','די','חם','גש','די','די','גש','ם­', 'ÙÖ','ÞÓ','די','כ·','ץה','ÙÖ','סלדûÎ¤','ÊאממÕהÓלÎתץÝ','+','+','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','לףחם','12','ם­','לף','ץה','ם­','Ú±','חם','די','Ú±','ץה','לÙ','ÙÖ', 'ÙÖ','ÞÓ','די','כ·','לÙ','עד','ך×גÏÎ¤','עהך½Ùףכג‗²Ðפ','+','+','ם­','ץה','לÙ'); 

INSERT INTO yukim_720 VALUES ( '','לףעד','1','ת¤','לף','ת¤','ת¤','עד','עד','עד','עד','ת¤','עד','גש', 'ÙÖ','ÞÓ','חם','Ú±','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','ÔבממףÖÎ¼','+','-','ת¤','עד','גש'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','2','גש','לף','כ·','גש','ÙÖ','עד','לÙ','ÙÖ','גש','כ·','די', 'ÙÖ','ÞÓ','חם','Ú±','עד','חם','ע±ליÎ¤','ףÖÎ¼ÛÞûש','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','3','כ·','לף','Ú±','כ·','לÙ','עד','ם­','לÙ','לÙ','ם­','גש', 'ÙÖ','ÞÓ','חם','Ú±','ÞÓ','Ú±','ך×גÏÎ¤','Êאממ','-','-','עד','לÙ','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','4','די','לף','ÞÓ','די','ץה','עד','גש','ץה','ÞÓ','לÙ','ת¤', 'ÙÖ','ÞÓ','חם','Ú±','חם','די','ך×גÏÎ¤','ך×קÃ','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','5','Ú±','לף','ÙÖ','Ú±','ם­','עד','די','ם­','ם­','די','עד', 'ÙÖ','ÞÓ','חם','Ú±','Ú±','כ·','סלדûÎ¤','ÕהÓלÎךÔÛ','-','-','עד','ם­','די'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','6','חם','לף','ץה','חם','ת¤','עד','חם','ת¤','חם','ץה','די', 'ÙÖ','ÞÓ','חם','Ú±','די','גש','ע±ליÎ¤','ÝÕÝבÍµעד','-','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','7','ÞÓ','לף','ת¤','ÞÓ','גש','עד','עד','גש','ÞÓ','ת¤','ÞÓ', 'ÙÖ','ÞÓ','חם','Ú±','כ·','ת¤','ÚקכבÎ¤','ÕהÓלףÖÎ¼רÍÏ¢','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','8','עד','לף','כ·','עד','כ·','עד','לÙ','כ·','לÙ','Ú±','ם­', 'ÙÖ','ÞÓ','חם','Ú±','גש','ם­','סלדûÎ¤','ÝÕÝבÑךגÏ','-','+','כ·','לÙ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','9','ÙÖ','לף','Ú±','ÙÖ','די','עד','ם­','די','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','חם','Ú±','ת¤','ץה','סלדûÎ¤','ÍØעÁÍûגÖ','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','10','לÙ','לף','ÞÓ','לÙ','Ú±','עד','גש','Ú±','גש','ץה','עד', 'ÙÖ','ÞÓ','חם','Ú±','ם­','לÙ','סלדûÎ¤','Ê³‗גüקדÅ','+','+','Ú±','גש','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','11','ץה','לף','ÙÖ','ץה','חם','עד','די','חם','די','גש','ם­', 'ÙÖ','ÞÓ','חם','Ú±','ץה','ÙÖ','סלדûÎ¤','כ»כנאןזÐ','+','+','חם','די','גש'); 
INSERT INTO yukim_720 VALUES ( '','לףעד','12','ם­','לף','ץה','ם­','ÞÓ','עד','חם','ÞÓ','ץה','לÙ','ÙÖ', 'ÙÖ','ÞÓ','חם','Ú±','לÙ','עד','ך×גÏÎ¤','עהך½','+','+','ם­','ץה','לÙ'); 

INSERT INTO yukim_720 VALUES ( '','לףלÙ','1','ת¤','לף','ת¤','ת¤','לÙ','לÙ','לÙ','לÙ','ת¤','די','ÞÓ', 'ÙÖ','ÞÓ','עד','ÞÓ','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','ך×קÃÕהÓל','+','-','ת¤','לÙ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','2','גש','לף','כ·','גש','ץה','לÙ','ם­','ץה','ם­','ת¤','גש', 'ÙÖ','ÞÓ','עד','ÞÓ','עד','חם','ע±ליÎ¤','ףÖÎ¼קÜז×','+','-','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','3','כ·','לף','Ú±','כ·','ם­','לÙ','גש','ם­','גש','די','חם', 'ÙÖ','ÞÓ','עד','ÞÓ','ÞÓ','Ú±','ך×גÏÎ¤','ÊאממØיךÆ','-','-','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','4','די','לף','ÞÓ','די','ם­','לÙ','די','ם­','ÞÓ','לÙ','ת¤', 'ÙÖ','ÞÓ','עד','ÞÓ','חם','די','ך×גÏÎ¤','ך×קÃÝÕÝבÍûגÖ','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','5','Ú±','לף','ÙÖ','Ú±','גש','לÙ','חם','גש','גש','חם','לÙ', 'ÙÖ','ÞÓ','עד','ÞÓ','Ú±','כ·','סלדûÎ¤','זת‗¾ףÖÎ¼ÕהÓל','-','-','לÙ','גש','חם'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','6','חם','לף','ץה','חם','כ·','לÙ','עד','כ·','חם','ץה','די', 'ÙÖ','ÞÓ','עד','ÞÓ','די','גש','סלדûÎ¤','כ»כנÞÝן¾','-','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','7','ÞÓ','לף','ת¤','ÞÓ','די','לÙ','לÙ','די','לÙ','די','לÙ', 'ÙÖ','ÞÓ','עד','ÞÓ','כ·','ת¤','ÚקכבÎ¤','ך×קÃÕהÓל','-','+','די','לÙ','די'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','8','עד','לף','כ·','עד','Ú±','לÙ','ם­','Ú±','ם­','ÞÓ','גש', 'ÙÖ','ÞÓ','עד','ÞÓ','גש','ם­','ע±ליÎ¤','ףÖÎ¼','-','+','Ú±','ם­','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','9','ÙÖ','לף','Ú±','ÙÖ','חם','לÙ','גש','חם','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','עד','ÞÓ','ת¤','ץה','סלדûÎ¤','ÍØעÁ','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','10','לÙ','לף','ÞÓ','לÙ','ÞÓ','לÙ','די','ÞÓ','די','ת¤','לÙ', 'ÙÖ','ÞÓ','עד','ÞÓ','ם­','לÙ','סלדûÎ¤','ך×קÃÝÕÝבצ¡‗כ','+','+','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','11','ץה','לף','ÙÖ','ץה','עד','לÙ','חם','עד','עד','חם','די', 'ÙÖ','ÞÓ','עד','ÞÓ','ץה','ÙÖ','סלדûÎ¤','ÊאממÀÏÒ³פ¸ØÑ','+','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','לףלÙ','12','ם­','לף','ץה','ם­','ÙÖ','לÙ','עד','ÙÖ','עד','ÞÓ','חם', 'ÙÖ','ÞÓ','עד','ÞÓ','לÙ','עד','סלדûÎ¤','עהך½ÍûגÖ','+','+','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','לףם­','1','ת¤','לף','ת¤','ת¤','ם­','ם­','ם­','ם­','ת¤','ם­','ÙÖ', 'ÙÖ','ÞÓ','לÙ','ÙÖ','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','Ôבממ‗²ÐפÕהÓל','+','-','ת¤','ם­','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','2','גש','לף','כ·','גש','ת¤','ם­','גש','ת¤','גש','כ·','די', 'ÙÖ','ÞÓ','לÙ','ÙÖ','עד','חם','ך×גÏÎ¤','קÜז×ףÖÎ¼ÝÕÝב','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','3','כ·','לף','Ú±','כ·','גש','ם­','די','גש','גש','די','חם', 'ÙÖ','ÞÓ','לÙ','ÙÖ','ÞÓ','Ú±','ך×גÏÎ¤','ÊאממףÖÎ¼','-','-','ם­','גש','די'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','4','די','לף','ÞÓ','די','כ·','ם­','חם','כ·','חם','ÙÖ','ם­', 'ÙÖ','ÞÓ','לÙ','ÙÖ','חם','די','ÝןיÄÎ¤','‗²Î‗ÍÔËÏ','-','-','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','5','Ú±','לף','ÙÖ','Ú±','די','ם­','עד','די','Ú±','ÙÖ','ת¤', 'ÙÖ','ÞÓ','לÙ','ÙÖ','Ú±','כ·','אןת×Î¤','ÍØעÁÕהÓל','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','6','חם','לף','ץה','חם','Ú±','ם­','לÙ','Ú±','חם','ץה','די', 'ÙÖ','ÞÓ','לÙ','ÙÖ','די','גש','סלדûÎ¤','ÞÌן¾ÀÏÒ³','-','-','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','7','ÞÓ','לף','ת¤','ÞÓ','חם','ם­','ם­','חם','חם','ם­','חם', 'ÙÖ','ÞÓ','לÙ','ÙÖ','כ·','ת¤','ÚקכבÎ¤','ÕהÓל','-','+','ם­','חם','ם­'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','8','עד','לף','כ·','עד','ÞÓ','ם­','גש','ÞÓ','ÞÓ','גש','ÙÖ', 'ÙÖ','ÞÓ','לÙ','ÙÖ','גש','ם­','סלדûÎ¤','סÑלÔףÖÎ¼','-','+','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','9','ÙÖ','לף','Ú±','ÙÖ','עד','ם­','די','עד','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','לÙ','ÙÖ','ת¤','ץה','סלדûÎ¤','ÍØעÁףÖÎ¼','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','10','לÙ','לף','ÞÓ','לÙ','ÙÖ','ם­','חם','ÙÖ','חם','כ·','ם­', 'ÙÖ','ÞÓ','לÙ','ÙÖ','ם­','לÙ','ק¥ÞÒÎ¤','‗²Î‗','+','+','ÙÖ','חם','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','11','ץה','לף','ÙÖ','ץה','לÙ','ם­','עד','לÙ','עד','חם','די', 'ÙÖ','ÞÓ','לÙ','ÙÖ','ץה','ÙÖ','סלדûÎ¤','Êאממכ»ממÀÏÒ³Ôפפ¸','+','+','לÙ','עד','חם'); 
INSERT INTO yukim_720 VALUES ( '','לףם­','12','ם­','לף','ץה','ם­','ץה','ם­','לÙ','ץה','ץה','לÙ','ÙÖ', 'ÙÖ','ÞÓ','לÙ','ÙÖ','לÙ','עד','ע±ליÎ¤','עהך½ÝÕÝב','+','+','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','לףגש','1','ת¤','לף','ת¤','ת¤','גש','גש','גש','גש','ת¤','גש','Ú±', 'ÙÖ','ÞÓ','ם­','ץה','ÙÖ','ÞÓ','ÜÑÐÔÎ¤','ףÖÎ¼ÕהÓל‗²Ðפ','+','-','ת¤','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','2','גש','לף','כ·','גש','כ·','גש','די','כ·','גש','כ·','די', 'ÙÖ','ÞÓ','ם­','ץה','עד','חם','ך×גÏÎ¤','קÜז×ףÖÎ¼ÑךגÏÝÕÝב','+','-','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','3','כ·','לף','Ú±','כ·','די','גש','חם','די','חם','עד','לÙ', 'ÙÖ','ÞÓ','ם­','ץה','ÞÓ','Ú±','ך×גÏÎ¤','ÀÏÒ³ÍÓנÓÕהÓל','-','-','די','חם','עד'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','4','די','לף','ÞÓ','די','Ú±','גש','עד','Ú±','ÞÓ','לÙ','ת¤', 'ÙÖ','ÞÓ','ם­','ץה','חם','די','ך×גÏÎ¤','ך×קÃ','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','5','Ú±','לף','ÙÖ','Ú±','חם','גש','לÙ','חם','Ú±','ÙÖ','ת¤', 'ÙÖ','ÞÓ','ם­','ץה','Ú±','כ·','אןת×Î¤','ÍØעÁÕהÓל','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','6','חם','לף','ץה','חם','ÞÓ','גש','ם­','ÞÓ','חם','ץה','די', 'ÙÖ','ÞÓ','ם­','ץה','די','גש','סלדûÎ¤','ÞÌן¾ÀÏÒ³','-','+','ת¤','חם','ץה'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','7','ÞÓ','לף','ת¤','ÞÓ','עד','גש','גש','עד','ÞÓ','ת¤','ÞÓ', 'ÙÖ','ÞÓ','ם­','ץה','כ·','ת¤','ÚקכבÎ¤','ך×קÃףÖÎ¼ÕהÓל','-','+','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','8','עד','לף','כ·','עד','ÙÖ','גש','די','ÙÖ','עד','כ·','לÙ', 'ÙÖ','ÞÓ','ם­','ץה','גש','ם­','אןת×Î¤','ףÖÎ¼','-','+','ת¤','עד','כ·'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','9','ÙÖ','לף','Ú±','ÙÖ','לÙ','גש','חם','לÙ','Ú±','ת¤','ÙÖ', 'ÙÖ','ÞÓ','ם­','ץה','ת¤','ץה','סלדûÎ¤','ÍØעÁ','+','+','ÙÖ','Ú±','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','10','לÙ','לף','ÞÓ','לÙ','ץה','גש','עד','ץה','עד','Ú±','גש', 'ÙÖ','ÞÓ','ם­','ץה','ם­','לÙ','י«Ð»Î¤','üקדÅÊ³‗גÕהÓל','+','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','11','ץה','לף','ÙÖ','ץה','ם­','גש','לÙ','ם­','ם­','לÙ','עד', 'ÙÖ','ÞÓ','ם­','ץה','ץה','ÙÖ','סלדûÎ¤','Êאממת¾וÕÕהÓל','+','+','גש','ם­','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','לףגש','12','ם­','לף','ץה','ם­','ת¤','גש','ם­','ת¤','ת¤','ם­','ץה', 'ÙÖ','ÞÓ','ם­','ץה','לÙ','עד','סלדûÎ¤','עהך½ÑךגÏ‗²Ðפ','+','+','גש','ת¤','ם­'); 

################################################################################################################

INSERT INTO yukim_720 VALUES ( '','Í¤כ·','1','ץה','Í¤','ץה','ץה','כ·','כ·','כ·','כ·','ץה','גש','Ú±', 'ÞÓ','ÙÖ','גש','ת¤','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','ם»דבפ¸°­Ê³םך‗²Ðפ','-','+','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','2','ם­','Í¤','ת¤','ם­','די','כ·','Ú±','די','Ú±','חם','ÞÓ', 'ÞÓ','ÙÖ','גש','ת¤','חם','עד','י«Ð»Î¤','üקדקקÜז×','-','+','די','Ú±','חם'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','3','ת¤','Í¤','כ·','ת¤','Ú±','כ·','ÞÓ','Ú±','Ú±','ÞÓ','ÙÖ', 'ÞÓ','ÙÖ','גש','ת¤','Ú±','ÞÓ','üקדקÎ¤','üÞÙ¥Êאממ','-','-','כ·','Ú±','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','4','גש','Í¤','Ú±','גש','חם','כ·','ÙÖ','ÙÖ','חם','ÙÖ','ם­', 'ÞÓ','ÙÖ','גש','ת¤','די','חם','אןת×Î¤','ףÖËÏ‗²Î‗ל£Ûב','-','-','כ·','חם','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','5','כ·','Í¤','ÞÓ','כ·','ÞÓ','כ·','ץה','ÞÓ','ÞÓ','ץה','כ·', 'ÞÓ','ÙÖ','גש','ת¤','כ·','Ú±','ך×גÏÎ¤','נפתÔÝÕÝבüÞü»','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','6','די','Í¤','ÙÖ','די','עד','כ·','ת¤','עד','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','גש','ת¤','גש','די','Ì¸Ñ¦Î¤','ÞÌן¾Ó¨×Ç','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','7','Ú±','Í¤','ץה','Ú±','ÙÖ','כ·','כ·','ÙÖ','ÙÖ','כ·','ÙÖ', 'ÞÓ','ÙÖ','גש','ת¤','ת¤','כ·','ÚקכבÎ¤','Ùםכמ‗²Î‗יÌמתÕהÓל','+','-','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','8','חם','Í¤','ת¤','חם','לÙ','כ·','Ú±','לÙ','Ú±','ם­','ÞÓ', 'ÞÓ','ÙÖ','גש','ת¤','ם­','גש','ע±ליÎ¤','Ô³הר','+','-','לÙ','Ú±','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','9','ÞÓ','Í¤','כ·','ÞÓ','ץה','כ·','ÞÓ','ץה','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','גש','ת¤','ץה','ת¤','אןת×Î¤','נפתÔÝÕÝבÚןסÁ','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','10','עד','Í¤','Ú±','עד','ם­','כ·','ÙÖ','ם­','עד','Ú±','גש', 'ÞÓ','ÙÖ','גש','ת¤','לÙ','ם­','ך×גÏÎ¤','Ê³םךףÖÎ¼','+','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','11','ÙÖ','Í¤','ÞÓ','ÙÖ','ת¤','כ·','ץה','ת¤','ץה','ÙÖ','ÞÓ', 'ÞÓ','ÙÖ','גש','ת¤','ÙÖ','ץה','ך×גÏÎ¤','ÊאממץףûÂ','+','+','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤כ·','12','לÙ','Í¤','ÙÖ','לÙ','גש','כ·','ת¤','גש','ת¤','ם­','ץה', 'ÞÓ','ÙÖ','גש','ת¤','עד','לÙ','סלדûÎ¤','עהך½ÍµÍûגגכנ','+','+','גש','ת¤','ם­'); 

INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','1','ץה','Í¤','ץה','ץה','Ú±','Ú±','Ú±','Ú±','ץה','גש','Ú±', 'ÞÓ','ÙÖ','די','כ·','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','ם»ÀÓ','-','+','ץה','גש','Ú±');
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','2','ם­','Í¤','ת¤','ם­','חם','Ú±','ÞÓ','חם','ÞÓ','עד','ÙÖ', 'ÞÓ','ÙÖ','די','כ·','חם','עד','ק¥ÞÒÎ¤','קÜז×ØיךÆ','-','+','חם','ÞÓ','עד'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','3','ת¤','Í¤','כ·','ת¤','ÞÓ','Ú±','ÙÖ','ÞÓ','ÞÓ','ÙÖ','ץה', 'ÞÓ','ÙÖ','די','כ·','Ú±','ÞÓ','ק¥ÞÒÎ¤','Êאממת°×מ','-','-','Ú±','ÞÓ','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','4','גש','Í¤','Ú±','גש','עד','Ú±','ץה','עד','גש','Ú±','עד', 'ÞÓ','ÙÖ','די','כ·','די','חם','ך×גÏÎ¤','ףÖÎ¼Ê³‗גכ´ם­','-','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','5','כ·','Í¤','ÞÓ','כ·','ÙÖ','Ú±','ת¤','ÙÖ','ÞÓ','ץה','כ·', 'ÞÓ','ÙÖ','די','כ·','כ·','Ú±','אןת×Î¤','נפתÔÕהÓל','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','6','די','Í¤','ÙÖ','די','לÙ','Ú±','כ·','לÙ','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','די','כ·','גש','די','סלדûÎ¤','Ó¨×ÇÔ‏ØÑÕהÓל','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','7','Ú±','Í¤','ץה','Ú±','ץה','Ú±','Ú±','ץה','Ú±','ץה','Ú±', 'ÞÓ','ÙÖ','די','כ·','ת¤','כ·','ÚקכבÎ¤','Ê³‗גÑךגÏכ´ם­','+','-','ץה','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','8','חם','Í¤','ת¤','חם','ם­','Ú±','ÞÓ','ם­','ÞÓ','גש','ÙÖ', 'ÞÓ','ÙÖ','די','כ·','ם­','גש','ע±ליÎ¤','סÑלÔÓרהר','+','-','ם­','ÞÓ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','9','ÞÓ','Í¤','כ·','ÞÓ','ת¤','Ú±','ÙÖ','ת¤','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','די','כ·','ץה','ת¤','אןת×Î¤','נפתÔ','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','10','עד','Í¤','Ú±','עד','גש','Ú±','ץה','גש','עד','Ú±','גש', 'ÞÓ','ÙÖ','די','כ·','לÙ','ם­','ך×גÏÎ¤','Ê³םךףÖÎ¼','+','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','11','ÙÖ','Í¤','ÞÓ','ÙÖ','כ·','Ú±','ת¤','כ·','ÞÓ','Ú±','כ·', 'ÞÓ','ÙÖ','די','כ·','ÙÖ','ץה','י«Ð»Î¤','ק¥ÞÒÕהÓלÊאממ','+','+','ÙÖ','ÞÓ','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤Ú±','12','לÙ','Í¤','ÙÖ','לÙ','די','Ú±','כ·','די','די','לÙ','די', 'ÞÓ','ÙÖ','די','כ·','עד','לÙ','ÙÛארÎ¤','וףÙÍ','+','+','Ú±','ץה','Ú±'); 

INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','1','ץה','Í¤','ץה','ץה','ÞÓ','ÞÓ','ÞÓ','ÞÓ','ץה','גש','Ú±', 'ÞÓ','ÙÖ','חם','Ú±','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','ÕהÓלÊ³םך','-','+','ץה','גש','Ú±');
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','2','ם­','Í¤','ת¤','ם­','עד','ÞÓ','ÙÖ','עד','ÙÖ','לÙ','ץה', 'ÞÓ','ÙÖ','חם','Ú±','חם','עד','ך×גÏÎ¤','קÜז×ת°×מ','-','+','עד','ÙÖ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','3','ת¤','Í¤','כ·','ת¤','ÙÖ','ÞÓ','ץה','ÙÖ','ץה','ת¤','כ·', 'ÞÓ','ÙÖ','חם','Ú±','Ú±','ÞÓ','סלדûÎ¤','ÊאממÐ¿כה','-','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','4','גש','Í¤','Ú±','גש','לÙ','ÞÓ','ת¤','לÙ','גש','Ú±','עד', 'ÞÓ','ÙÖ','חם','Ú±','די','חם','ך×גÏÎ¤','Ê³‗גרÍÏ¢','-','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','5','כ·','Í¤','ÞÓ','כ·','ץה','ÞÓ','כ·','ץה','ÞÓ','ץה','כ·', 'ÞÓ','ÙÖ','חם','Ú±','כ·','Ú±','ך×גÏÎ¤','נפתÔ','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','6','די','Í¤','ÙÖ','די','ם­','ÞÓ','Ú±','ם­','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','חם','Ú±','גש','די','סלדûÎ¤','Ó¨×Ç','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','7','Ú±','Í¤','ץה','Ú±','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ','ת¤','ÞÓ', 'ÞÓ','ÙÖ','חם','Ú±','ת¤','כ·','ÚקכבÎ¤','ÕהÓל','+','-','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','8','חם','Í¤','ת¤','חם','גש','ÞÓ','ÙÖ','גש','חם','ת¤','עד', 'ÞÓ','ÙÖ','חם','Ú±','ם­','גש','סלדûÎ¤','ףÖÎ¼Íµעד','+','-','ץה','חם','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','9','ÞÓ','Í¤','כ·','ÞÓ','כ·','ÞÓ','ץה','כ·','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','חם','Ú±','ץה','ת¤','אןת×Î¤','נפתÔÝÕÝבצ¡‗כ','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','10','עד','Í¤','Ú±','עד','די','ÞÓ','ת¤','די','די','ת¤','לÙ', 'ÞÓ','ÙÖ','חם','Ú±','לÙ','ם­','סלדûÎ¤','כ»כנך×קÃףÖÎ¼','+','+','ÞÓ','די','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','11','ÙÖ','Í¤','ÞÓ','ÙÖ','Ú±','ÞÓ','כ·','Ú±','Ú±','כ·','ת¤', 'ÞÓ','ÙÖ','חם','Ú±','ÙÖ','ץה','י«Ð»Î¤','üקדÅÕהÓלל‎Ù¢ÍûגÖ','+','+','ÞÓ','Ú±','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÞÓ','12','לÙ','Í¤','ÙÖ','לÙ','חם','ÞÓ','Ú±','חם','Ú±','די','כ·', 'ÞÓ','ÙÖ','חם','Ú±','עד','לÙ','י«Ð»Î¤','üקדÅעהך½ÍûגÖ','+','+','חם','Ú±','די'); 

INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','1','ץה','Í¤','ץה','ץה','ÙÖ','ÙÖ','ÙÖ','ÙÖ','ץה','גש','Ú±', 'ÞÓ','ÙÖ','עד','ÞÓ','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','Ê³םךÕהÓל','-','+','ץה','גש','Ú±');
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','2','ם­','Í¤','ת¤','ם­','לÙ','ÙÖ','ץה','לÙ','ץה','ם­','ת¤', 'ÞÓ','ÙÖ','עד','ÞÓ','חם','עד','סלדûÎ¤','קÜז×‗²Ðפ','-','+','לÙ','ץה','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','3','ת¤','Í¤','כ·','ת¤','ץה','ÙÖ','ת¤','ץה','ץה','ת¤','כ·', 'ÞÓ','ÙÖ','עד','ÞÓ','Ú±','ÞÓ','אןת×Î¤','ÊאממÐ¿כהגאü»','-','-','ÙÖ','ץה','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','4','גש','Í¤','Ú±','גש','ם­','ÙÖ','כ·','ם­','גש','Ú±','עד', 'ÞÓ','ÙÖ','עד','ÞÓ','די','חם','ך×גÏÎ¤','Ê³‗גףÖÎ¼','-','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','5','כ·','Í¤','ÞÓ','כ·','ת¤','ÙÖ','Ú±','ת¤','Ú±','ÙÖ','ת¤', 'ÞÓ','ÙÖ','עד','ÞÓ','כ·','Ú±','אןת×Î¤','ÍØעÁÕהÓל','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','6','די','Í¤','ÙÖ','די','גש','ÙÖ','ÞÓ','גש','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','עד','ÞÓ','גש','די','ע±ליÎ¤','ףÖÎ¼Ó¨×ÇÙףכג','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','7','Ú±','Í¤','ץה','Ú±','כ·','ÙÖ','ÙÖ','כ·','ÙÖ','כ·','ÙÖ', 'ÞÓ','ÙÖ','עד','ÞÓ','ת¤','כ·','ÚקכבÎ¤','ÕהÓליÌמת','+','-','כ·','ÙÖ','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','8','חם','Í¤','ת¤','חם','די','ÙÖ','ץה','די','חם','ת¤','עד', 'ÞÓ','ÙÖ','עד','ÞÓ','ם­','גש','סלדûÎ¤','כ»כנ','+','-','ץה','חם','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','9','ÞÓ','Í¤','כ·','ÞÓ','Ú±','ÙÖ','ת¤','Ú±','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','עד','ÞÓ','ץה','ת¤','אןת×Î¤','נפתÔן¾ÞËÍµעד','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','10','עד','Í¤','Ú±','עד','חם','ÙÖ','כ·','חם','כ·','ם­','ÙÖ', 'ÞÓ','ÙÖ','עד','ÞÓ','לÙ','ם­','סלדûÎ¤','ףÖÎ¼‗²Î‗','+','+','חם','כ·','ם­'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','11','ÙÖ','Í¤','ÞÓ','ÙÖ','ÞÓ','ÙÖ','Ú±','ÞÓ','Ú±','כ·','ת¤', 'ÞÓ','ÙÖ','עד','ÞÓ','ÙÖ','ץה','י«Ð»Î¤','üקדÅÕהÓלÝÕÝב','+','+','ÞÓ','Ú±','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ÙÖ','12','לÙ','Í¤','ÙÖ','לÙ','עד','ÙÖ','ÞÓ','עד','עד','ם­','חם', 'ÞÓ','ÙÖ','עד','ÞÓ','עד','לÙ','סלדûÎ¤','עהך½יÌמתףÖÎ¼ÍûגÖ','+','+','ÙÖ','עד','ÞÓ'); 

INSERT INTO yukim_720 VALUES ( '','Í¤ץה','1','ץה','Í¤','ץה','ץה','ץה','ץה','ץה','ץה','ץה','גש','Ú±', 'ÞÓ','ÙÖ','לÙ','ÙÖ','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','ÑךגÏÊ³םךכ´ם­ÕהÓל','-','+','ץה','גש','Ú±');
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','2','ם­','Í¤','ת¤','ם­','ם­','ץה','ת¤','ם­','ם­','ת¤','גש', 'ÞÓ','ÙÖ','לÙ','ÙÖ','חם','עד','סלדûÎ¤','קÜז×','-','+','ץה','ם­','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','3','ת¤','Í¤','כ·','ת¤','ת¤','ץה','כ·','ת¤','ת¤','כ·','Ú±', 'ÞÓ','ÙÖ','לÙ','ÙÖ','Ú±','ÞÓ','סלדûÎ¤','‗²ÐפדÁÔם','-','-','ץה','ת¤','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','4','גש','Í¤','Ú±','גש','גש','ץה','Ú±','גש','גש','Ú±','עד', 'ÞÓ','ÙÖ','לÙ','ÙÖ','די','חם','ך×גÏÎ¤','Ê³‗גכ´ם­ףÖÎ¼','-','-','ץה','גש','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','5','כ·','Í¤','ÞÓ','כ·','כ·','ץה','ÞÓ','כ·','ÞÓ','ץה','כ·', 'ÞÓ','ÙÖ','לÙ','ÙÖ','כ·','Ú±','ך×גÏÎ¤','נפתÔÕהÓל','-','-','כ·','ÞÓ','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','6','די','Í¤','ÙÖ','די','די','ץה','ÙÖ','די','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','לÙ','ÙÖ','גש','די','סלדûÎ¤','Ó¨×ÇÞÌן¾','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','7','Ú±','Í¤','ץה','Ú±','Ú±','ץה','ץה','Ú±','Ú±','ץה','Ú±', 'ÞÓ','ÙÖ','לÙ','ÙÖ','ת¤','כ·','ÚקכבÎ¤','Ê³םךכ´ם­ÕהÓל','+','-','ץה','Ú±','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','8','חם','Í¤','ת¤','חם','חם','ץה','ת¤','חם','חם','ת¤','עד', 'ÞÓ','ÙÖ','לÙ','ÙÖ','ם­','גש','סלדûÎ¤','ר¢מצ','+','-','ץה','חם','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','9','ÞÓ','Í¤','כ·','ÞÓ','ÞÓ','ץה','כ·','ÞÓ','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','לÙ','ÙÖ','ץה','ת¤','אןת×Î¤','נפתÔ','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','10','עד','Í¤','Ú±','עד','עד','ץה','Ú±','עד','עד','Ú±','גש', 'ÞÓ','ÙÖ','לÙ','ÙÖ','לÙ','ם­','ך×גÏÎ¤','Ê³םךכ»כנףÖÎ¼כ´ם­','+','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','11','ÙÖ','Í¤','ÞÓ','ÙÖ','ÙÖ','ץה','ÞÓ','ÙÖ','ÙÖ','ÞÓ','Ú±', 'ÞÓ','ÙÖ','לÙ','ÙÖ','ÙÖ','ץה','ך×גÏÎ¤','ÝÕÝבÊאממÕהÓלחÃוÕ','+','+','ץה','ÙÖ','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ץה','12','לÙ','Í¤','ÙÖ','לÙ','לÙ','ץה','ÙÖ','לÙ','לÙ','ÙÖ','עד', 'ÞÓ','ÙÖ','לÙ','ÙÖ','עד','לÙ','ך×גÏÎ¤','עהך½Íµעד','+','+','ץה','לÙ','ÙÖ'); 

INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','1','ץה','Í¤','ץה','ץה','ת¤','ת¤','ת¤','ת¤','ץה','גש','Ú±', 'ÞÓ','ÙÖ','ם­','ץה','ÞÓ','ÙÖ','ÜÑÐÔÎ¤','Ê³םךÕהÓל','-','+','ץה','גש','Ú±');
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','2','ם­','Í¤','ת¤','ם­','גש','ת¤','כ·','גש','גש','כ·','די', 'ÞÓ','ÙÖ','ם­','ץה','חם','עד','ך×גÏÎ¤','קÜז×ףÖÎ¼','-','+','ת¤','גש','כ·'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','3','ת¤','Í¤','כ·','ת¤','כ·','ת¤','Ú±','כ·','Ú±','ÞÓ','ÙÖ', 'ÞÓ','ÙÖ','ם­','ץה','Ú±','ÞÓ','י«Ð»Î¤','üקדÅÊאממÝÕÝב','-','-','כ·','Ú±','ÞÓ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','4','גש','Í¤','Ú±','גש','די','ת¤','ÞÓ','די','ÞÓ','לÙ','ת¤', 'ÞÓ','ÙÖ','ם­','ץה','די','חם','ע±ליÎ¤','ך×קÃףÖקÃ','-','-','די','ÞÓ','לÙ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','5','כ·','Í¤','ÞÓ','כ·','Ú±','ת¤','ÙÖ','Ú±','Ú±','ÙÖ','עד', 'ÞÓ','ÙÖ','ם­','ץה','כ·','Ú±','אןת×Î¤','ÍØעÁÓרהרÕהÓל','-','-','ת¤','Ú±','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','6','די','Í¤','ÙÖ','די','חם','ת¤','ץה','חם','ÙÖ','גש','ÞÓ', 'ÞÓ','ÙÖ','ם­','ץה','גש','די','ע±ליÎ¤','Ó¨×ÇÞÌן¾סÑלÔ','-','-','די','ÙÖ','גש'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','7','Ú±','Í¤','ץה','Ú±','ÞÓ','ת¤','ת¤','ÞÓ','ÞÓ','ת¤','ÞÓ', 'ÞÓ','ÙÖ','ם­','ץה','ת¤','כ·','ÚקכבÎ¤','ך×קÃÕהÓל','+','-','ת¤','ÞÓ','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','8','חם','Í¤','ת¤','חם','עד','ת¤','כ·','עד','חם','ת¤','עד', 'ÞÓ','ÙÖ','ם­','ץה','ם­','גש','סלדûÎ¤','ףÖÎ¼','+','-','ץה','חם','ת¤'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','9','ÞÓ','Í¤','כ·','ÞÓ','ÙÖ','ת¤','Ú±','ÙÖ','כ·','ץה','ÞÓ', 'ÞÓ','ÙÖ','ם­','ץה','ץה','ת¤','אןת×Î¤','נפתÔÓרהר','+','+','ÞÓ','כ·','ץה'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','10','עד','Í¤','Ú±','עד','לÙ','ת¤','ÞÓ','לÙ','עד','Ú±','גש', 'ÞÓ','ÙÖ','ם­','ץה','לÙ','ם­','ך×גÏÎ¤','Ê³םךףÖÎ¼','+','+','ץה','עד','Ú±'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','11','ÙÖ','Í¤','ÞÓ','ÙÖ','ץה','ת¤','ÙÖ','ץה','ץה','ÙÖ','ÞÓ', 'ÞÓ','ÙÖ','ם­','ץה','ÙÖ','ץה','אןת×Î¤','ÊאממÝÕÝבÕהÓלץףûÂ','+','+','ת¤','ץה','ÙÖ'); 
INSERT INTO yukim_720 VALUES ( '','Í¤ת¤','12','לÙ','Í¤','ÙÖ','לÙ','ם­','ת¤','ץה','ם­','ץה','לÙ','ÙÖ', 'ÞÓ','ÙÖ','ם­','ץה','עד','לÙ','ך×גÏÎ¤','עהך½','+','+','ם­','ץה','לÙ'); 

################################################################################################################