<div style="position:absolute;display:none" id="vvo">
<?If($samleft==0 || $samleft==""){$samleft="40";}?>
<div style="position:absolute;left:<?=$samleft?>;top:-67">
<TABLE border=1 bgcolor=#FFFFCC cellspacing=0 cellpadding=1  onmouseover="yya=0;yak()" onmouseout="yya=1;yak()">
<TR>
	<TD><fieldset style=" border: 0px ; padding=5;
width=260; height=220; overflow:auto;overflow-x:hidden;scrollbar-face-color: #FFCC99; 
scrollbar-shadow-color: #FFFF66; 
scrollbar-highlight-color: #FFFFFF; 
scrollbar-3dlight-color: #FFCC66; 
scrollbar-darkshadow-color: #FFFFCC; 
scrollbar-track-color: honeydew; 
scrollbar-arrow-color: red;} "  onmouseover="yya=0;yak()" onmouseout="yya=1;yak()"><pre  style="font-size:10px;color:#575757;width=250" onmouseover="yya=0;yak()" onmouseout="yya=1;yak()">
제 1 조 (목적)

이 약관은 <?=$_SERVER["SERVER_NAME"]?>
에서 제공하는(이하"서비스" 라 한다) 를 
이용함에 있어 당사와 이용자의 권리 의무
및 책임사항을 규정함을 목적으로 합니다.

※「PC통신 등을 이용하는 전자거래에 대해서
도 그 성질에 반하지 않는 한 이 약관을 준용합
니다」

제 2 조(정의)

1. "이용자"란 "당사의 서비스"에 접속하여 이 
약관에 따라 "당사"가 제공하는 서비스를 받는 
회원 및 비회원을 말합니다.

2. "회원"이라 함은 "당사"에 개인정보를 제공하
여 회원등록을 한자로서 "당사"의 정보를 지속적
으로 제공받으며, "당사"가 제공하는 서비스를 
계속적으로 이용할 수 있는 자를 말합니다.

3. "비회원"이라 함은 회원에 가입하지 않고
"당사"가 제공하는 서비스를 이용하는 자를 말합
니다.

제 3 조(약관의 명시와 개정)

1. "당사"는 이 약관의 내용과 상호 ,대표자의 
성명, 사업자등록번호,연락처 이용자가 알 수
있도록 초기 서비스화면(전면)에 게시합니다.

2. "당사"는 이용약관 의 규제에 관한 법률, 
전자거래기본법, 전자서명법, 정보통신망 
이용촉진등에 관한법률, 소비자보호법 등 관련
법을 위배하지 않는 범위에서 이 약관을 개정할
수 있습니다.

3. "당사"가 약관을 개정할 경우에는 적용일자
및 개정사유를 명시하여 현행약관과 함께 초기
화면에 그 적용일자 7일 이전부터 적용일자 
전일까지 공지합니다.

4. "당사"가 약관을 개정할 경우에는 그 개정
약관은 그 적용일자 이후에 체결되는 계약에만
적용되고 그 이전에 이미 체결된 계약에 대해
서는 개정 전의 약관조항이 그대로 적용됩니다.

다만 이미 계약을 체결한 이용자가 개정약관 
조항의 적용을 받기를 원하는 뜻을 제 3항에 
의한 개정약관의 공지기간 내에 "당사" 에 
송신하여 "당사"의 동의를 받은 경우에는 
개정약관 조항이 적용됩니다.

5. 이 약관에서 정하지 아니한 사항과 이 
약관의 해석에 관하여는 정부가 제정한 전자
거래소비자보호지침 및 관계법령 또는 상관례에
따릅니다.

제 4 조(서비스의 제공 및 변경)

1."당사"는 다음과 같은 업무를 수행합니다.

1)서비스에 대한 정보 제공 및 구매계약의 체결
2)구매계약이 체결된 서비스를 제공합니다.
3)기타 "당사"가 정하는 업무

2."당사"는 기술적 사양의 변경 등의 경우에는 
장차 체결되는 계약에 의해 제공할 재화.용역
내용을 변경할 수 있습니다. 이 경우에는 변경
된 재화 . 용역의 내용 및 제공일자를 명시하여
현재의 재화.용역의 내용을 게시한 곳에 그 
제공일자 이전 7일부터 공지합니다.

3."당사"가 제공하기로 이용자와 계약을 체결한
서비스의 내용을 재화의 품절 또는 기술적 
사양의변경 등의 사유로 변경할 경우에는 
"당사"는 이로 인하여 이용자가 입은 손해를 
배상합니다.

단, "당사"에 고의 또는 과실이 없는 경우에는
그러하지 아니합니다.

제 5조(서비스의 중단)
 
1."당사"는 컴퓨터 등 정보통신설비의 보수점검. 
교체 및 고장, 통신의 두절 등의 사유가 발생한 
경우에는 서비스의 제공을 일시적으로 중단 할 
수 있습니다.

2.제1항에 의한 서비스 중단의 경우에는 "회사"
는제8조에 정한 방법으로 이용자에게 통지
합니다.
3."당사"는 제 1항의 사유로 서비스의 제공이 
일시적으로 중단됨으로 인하여 이용자 또는 
제 3자가 입은 손해에 대하여 배상합니다.

단, "당사"에 고의 또는 과실이 없는 경우에는 
그러하지 아니합니다.

제 6조(회원가입)
  
1.이용자는 "당사"가 정한 가입 양식에 따라 
회원정보를 기입한 후 이 약관에 동의한다는 
의사표시를 함으로서 회원가입을신청합니다.

2. "당사"는 제 1항과 같이 회원으로 가입할 
것을 신청한 이용자 중 다음 각 호에 해당하지 
않는 한 회원으로 등록합니다.

1)가입신청자가 이 약관 제 7조 제 3항에 의하
여 이전에 회원자격을 상실한 적이 있는 경, 
다만, 제 7조 제 3항에 의한 회원자격 상실 후
3년이 경과한 자로서 "당사"의 회원재가입 
승낙을 얻은 경우에는 예외로 한다.
2)등록 내용에 허위, 기재누락, 오기가 있는 
경우
3)기타 회원으로 등록하는 것이 "당사"의 기술
상 현저히 지장이 있다고 판단되는 경우
3.회원가입계약의 성립시키는 "당사"의 승낙이 
회원에게 도달하는 시점으로 합니다.

4.회원은 제 15조 제 1항의 의한 등록사항에 
변경이 있는 경우, 즉시 전자우편 기타 방법
으로 "당사"에 대하여 그 변경 사항을 
알려야 합니다.

제 7조(회원 탈퇴 및 자격 상실 등)
 
1.회원은 "당사"에 언제든지 탈퇴를 요청할 수
있으며 "당사"는 즉시 회원탈퇴를 처리합니다.

2.회원이 다음 각 호의 사유에 해당하는 경우,
"당사"는 회원자격을 제한 및 정지시킬 수 
있습니다.

1) 가입 신청 시에 허위 내용을 등록한 경우
2)"당사"를 이용하여 서비스의 대금, 기타 
"당사"이용에 관련하여 회원이 부당하는 채무
를 기일에 이행하지 않은 경우
3)다른 사람의 "당사"이용을 방해하거나 그 
정보를 도용하는 등 전자거래질서를 위협하는 
경우
4)"당사"를 이용하여 법령과 이 약관이 금지
하거나 공서양속에 반하는 행위를 하는 경우

3."당사"가 회원 자격을 제한, 정지 시킨 후,
동일한 행위가 3회 이상 반복되거나 30일
이내에 그 사유가 시정되지 아니하는 경우 
"당사"는 회원자격을 상실 시킬 수 있습니다.

4."당사"가 회원자격을 상실시키는 경우에는 
회원등록을 말소합니다. 이 경우 회원에게 
이를 통지하고, 회원등록 말소 전에 소명할 
기회를 부여합니다.

제 8조(회원에 대한 통지)

1."당사"가 회원에 대한 통지를 하는 경우, 
회원이 "당사"에 제출한 전자우편주소로 할 
수 있습니다.

제 9조(구매신청)

"당사"이용자는 "당사"상에서 이하의 방법에
의하여 구매를 신청합니다.

1)성명, 전화번호, 이메일, 사주생시의 입력
2)서비스 선택
3)결제방법의 선택
4)이 약관에 도의한다는 표시
(예, 마우스 클릭)

제 10조(계약의 성립)

1."당사"는 제 9조와 같은 구매신청에 대하여 
다음 각 호에 해당하지 않는 한 승낙합니다.

1)신청 내용에 허위, 기재누락, 오기가 
있는 경우
2)청소년보호법에서 금지하는 재화 및 용역을
구매하는 경우
3)기타 구매신청에 승낙하는 것이 "당사" 
기술상 현저히 지장이 있다고 판단하는 경우

제 11조(지급방법)

"당사"에서 구매한 재화 또는 용역에 대한
대금지급방법은 다음 각 호의 하나로 할 수
있습니다.

1)휴대폰결제

제 12조(광고 및 정보의 제공)
1.당사는 서비스의 운용과 관련하여 서비스 
내의 모든 화면에 광고 등을 게재할 수 
있습니다.

2.당사는 서비스를 통해 각종 정보를 회원에게
제공할 수 있습니다.

제 13조(서비스 이용시간)

1.특별한 사유가 없는 한 연중무휴,1일 24시간
이용할 수 있습니다. 기타 다른 여건 때문에
예외적으로 시간이 제한되게 서비스 할 수 
있습니다.

2.당사는 제공하는 서비스 중 일부에 대한 
서비스 이용시간을 별도로 정할 수 있으며, 
이 경우 그 이용시간을 사전에 회원에게 공지
또는 통지합니다.

제 14조(환불)

부득이하게 회사의 기술 오류나 기타 서비스 
장애로 인하여 서비스를 못 받았을 경우 
당사가 이용자의 의견을 수렴하여 다시 
사용할 수 있도록 서비스 합니다. 환불 건에
대해서 당사는 다음의 내용을 기본원칙으로
합니다. 당사에서 제공하는 정보는 지적
서비스에 해당 하므로 그 사용시간과 각각 
컨텐츠에 가치 평가를 하여 기본 사용량을 
기준으로 하여 환불처리를 합니다. 

제 15조(개인정보보호)

1."당사"는 이용자의 정보수집 시 구매계약 
이행에 필요한 최소한의 정보를 수집합니다. 
다음 사항을 필수사항으로하며 그 외 사항은 
선택사항으로 합니다.

1)성명
2)사주생시
3)이메일주소
4)전화번호
5)비밀번호(회원의 경우)등 수집할 수 있습니다 

제 16조("당사"의 의무)

1."당사" 은 법령과 이 약관이 금지하거나 
공서양속에 반하는 행위를 하지 않으며 이 
약관 이 정하는 바에 따라 지속 적이고, 
안정적으로 정보를 제공하는 데 최선을 
다하여야 합니다.

제17조(회원의 ID 및 비밀번호에 대한 의무)

1. 제15조의 경우를 제외한 ID와 비밀번호에 
관한 관리책임은 회원에게 있습니다.

2. 회원은 자신의 ID 및 비밀번호를 제3자
에게 이용하게 해서는 안됩니다.

3. 회원이 자신의 ID 및 비밀번호를 도난
당하거나 제3자가 사용하고 있음을 인지한
경우에는 바로 "당사"에 통보하고 "당사"의
안내가 있는 경우에는 그에 따라야 합니다.

제 18조(이용자의 의무)

이용자는 다음 행위를 하여서는 안 됩니다.

1)신청 또는 변경 시 허위내용의 등록
2)"당사"에 게시된 정보의 변경
3)"당사"가 정한 정보 이외의 정보(컴퓨터 
프로그램 등)의 송신 또는 게시
4)“당사” 영업을 망해하는 행위

제 19조(연결 "회사"외 피연결"회사"간의 관계)
  
상위 "회사"과 하위"회사"가 하이퍼 링크
(예: 하이퍼 링크의 대상에는 문자,그림 및 
동화상등이 포함됨)방식 등으로 연결된 경우, 
전자를 연결 "회사"(웹 사이트)이라고 하고 
후자를 피연결"회사" (웹 사이트) 이라고 
합니다.

제 20조(저작권의 귀속 및 이용제한)
  
"당사"가 작성한 저작물에대한 저작권기타 지적
재산권은 "당사"에 귀속합니다.

제 21조(분쟁해결)

1."당사"은 이용자가 제기하는 정당한 의견이나 
불만을 반영하고 그 피해를 보상처리하기 
위하여 피해 보상처리기구를 설치 운영합니다.

2."당사"는 이용자로부터 제출되는 불만사항 및 
의견은 우선적으로 그 사항을 처리합니다. 다만, 
신속한 처리가 곤란한 경우에는 이용자에게 그 
사유와 처리일정을 즉시 통보해 드립니다.

3."당사"와 이용자간 에 발생한 분쟁은 전자거래
기본법 제 28조 및 동시행령 제 15조에 의하여 
설치된 전자 거래분쟁조 정위원회의 조정에 따를 
수 있습니다.

제 22조(재판권 및 준거법)
  
1."당사"와 이용자간 에 발생한 전자거래 
분쟁에 관한 소송은 민사소송법상의 관할
법원에 제기합니다.

2."당사"와 이용자간 에 제기된 전자거래 소송
에는 한국법을 적용합니다.

부칙 본 약관은 2006년 10월 21일부터 적용
됩니다.
</pre></div></TD>
</TR>
</TABLE>
</div>
</div>