<?
$tab[1]="|43|48|54|59|04|09|15|20|25";
$tab[2]="|14|19|25|30|35|40|06|51|56";
$tab[3]="|42|48|53|58|03|09|14|19|24";
$tab[4]="|13|19|24|29|34|40|45|50|55";
$tab[5]="|43|49|54|59|04|10|15|20|25";
$tab[6]="|14|20|25|30|35|41|46|51|56";
$tab[7]="|14|52|55|00|05|11|16|21|26";
$tab[8]="|15|21|26|31|36|42|47|52|57";
$tab[9]="|46|52|57|02|07|13|18|23|28";
$tab[10]="|16|22|27|32|37|43|48|53|58";
$tab[11]="|47|53|58|03|08|14|19|24|29";
$tab[12]="|17|23|28|33|38|44|49|54|59";


for($i=1; $i<13; $i++){
	for($ii=1; $ii<10; $ii++){
		$tab_explode = explode("|",$tab[$i]);

		$tabb[$ii][$i]=$tab_explode[$ii];
	}
}

$yun0 = F_right($solar_year,2);

If($yun0<48){$yun0=$yun0+48;}
If($yun0>92){$yun0=$yun0-51;}

$yun1=($yun0-2) % 9;
$resnum=$tabb[$yun1][$solar_month];
$relt=($resnum+$solar_day) % 60;

$ani="1-치타-11-사슴-21-페가수스-31-코끼리-41-너구리-51-사자-2-너구리-12-양-22-페가수스-32-치타-42-치타-52-사자-3-원숭이-13-늑대-23-양-33-코알라-43-호랑이-53-흑표범-4-코알라-14-양-24-늑대-34-원숭이-44-흑표범-54-호랑이-5-흑표범-15-원숭이-25-늑대-35-양-45-코알라-55-호랑이-6-호랑이-16-코끼리-26-양-36-늑대-46-원숭이-56-흑표범-7-치타-17-사슴-27-페가수스-37-코끼리-47-너구리-57-페가수스-8-너구리-18-코끼리-28-페가수스-38-사슴-48-치타-58-페가수스-9-원숭이-19-늑대-29-양-39-코알라-49-호랑이-59-흑표범-10-코알라-20-양-30-늑대-40-원숭이-50-흑표범-60-호랑이";
$ani=explode("-", $ani);

for($i=0; $i < sizeof($ani); $i++){
	if($relt == $ani[$i]){$kword = $ani[$i + 1]; break;}
}
?>